Repository: jasp-stats/jaspReliability
Catalog: po/QML-*.po
Languages: de, es, ja, nl, pl, pt, ta, tr

# Description|
source: Reliability
de: Reliabilität
es: Fiabilidad
ja: 信頼性
nl: Betrouwbaarheid
pl: Rzetelność
pt: Confiabilidade
ta: நம்பகத்தன்மை
tr: Güvenilirlik

# Description|
source: Classical
de: Klassisch
es: Clásico
ja: 伝統的
nl: Klassiek
pl: Klasyczne
pt: Clássico
ta: இலக்கிய நயம்
tr: Klasik

# Description|
source: Intraclass Correlation
de: Intraklassen-Korrelation
es: Correlación Intraclase
ja: 級内相関
nl: Intraclass Correlatie
pl: Korelacja wewnątrzklasowa
pt: Correlação Intraclasse
ta: Intraclass ஒட்டுறவு
tr: Sınıf İçi Korelasyon

# Description|
source: Bayesian
de: Bayesianisch
es: Bayesiano
ja: ベイジアン
nl: Bayesiaans
pl: Bayesowskie
pt: Bayesiano
ta: பேய்சியன்
tr: Bayesçi

# Description|
source: Unidimensional Reliability
de: Eindimensionale Reliabilität
es: Fiabilidad Unidimensional
ja: 一次元の信頼性
nl: Eendimensionale Betrouwbaarheid
pt: Confiabilidade unidimensional
ta: பரிமாண நம்பகத்தன்மை
tr: Tek Boyutlu Güvenilirlik

# Description|
source: Bayesian Unidimensional Reliability
de: Bayessche eindimensionale Reliabilität
es: Fiabilidad Bayesiana Unidimensional
ja: ベイジアン一次元信頼性
nl: Bayesiaanse Eendimensionale Betrouwbaarheid
pt: Confiabilidade unidimensional bayesiana
ta: பேய்சியன் ஒரே பரிமாண நம்பகத்தன்மை
tr: Bayesçi Tek Boyutlu Güvenilirlik

# Description|
source: Quantify the reliability of test scores
de: Quantifiziere die Reliabilität von Test-Scores
es: Cuantificar la fiabilidad de las puntuaciones de los tests
ja: テストの点数の信頼性を定量化
nl: Kwantificeer de betrouwbaarheid van de testscores
pt: Quantificar a confiabilidade dos escores
ta: சோதனை மதிப்பெண்களின் நம்பகத்தன்மையை அளவிடவும்
tr: Test puanlarının güvenilirliğini ölçün

# Description|
source: Rater Agreement
de: Beurteiler-Übereinstimmung
es: Acuerdo de Calificador
pl: Zgodność sędziów
pt: Concordância dos avaliadores/juízes
ta: மதிப்பீட்டாளர் ஒப்பந்தம்
tr: Derecelendirme Anlaşması

# Description|
source: Bland-Altman Plots
de: Bland-Altman-Diagramme
es: Gráficos de Bland-Altman
pl: Wykresy Blanda-Altmana
pt: Gráficos Bland-Altman
ta: பிளாண்ட்-ஆல்ட்மேன் ப்ளாட்ச்
tr: Bland-Altman Grafikleri

# BlandAltman|
source: Measurement Pairs
de: Messungspaare
es: Pares de Medida
pt: Pares de Medições
ta: அளவீட்டு சோடிகள்
tr: Ölçüm Çiftleri

# BlandAltman|
source: Confidence Interval
de: Konfidenzintervall
es: Intervalo de Confianza
pl: Przedział ufności
pt: Intervalo de Confiança
ta: நம்பிக்கை இடைவெளி
tr: Güven aralığı

# BlandAltman|
source: Shading
de: Schattierung
es: Sombreado
pl: Cieniowanie
pt: Sombreamento
ta: நிழல்
tr: Gölgelendirme

# BlandAltman|
source: Use colour
de: Farbe verwenden
es: Utilizar color
pl: Użyj koloru
pt: Usar cor
ta: வண்ணத்தைப் பயன்படுத்தவும்
tr: renk kullan

# BlandAltman|
source: Bland-Altman table
de: Bland-Altman-Tabelle
es: Tabla de Bland-Altman
pl: Tabela Blanda-Altmana
pt: Tabela Bland-Altman
ta: பிளாண்ட்-ஆல்ட்மேன் அட்டவணை
tr: Bland-Altman tablosu

# IntraclassCorrelation|
source: Variables
de: Variablen
pl: Zmienne
pt: Variáveis
ta: மாறிகள்
tr: Değişkenler

# IntraclassCorrelation|
source: Each subject is rated by...
de: Jedes Messobjekt wird beurteilt von...
es: Cada sujeto se califica mediante...
pt: Cada assunto é classificado por...
ta: ஒவ்வொரு பாடமும் மதிப்பீடு செய்யப்படுகிறது...
tr: Her konu şu şekilde derecelendirilir...

# IntraclassCorrelation|
source: a different rater (randomly selected)
de: einem anderen Beurteiler (zufällig ausgewählt)
es: un evaluador distinto (seleccionado aleatoriamente)
pt: um avaliador diferente (selecionado aleatoriamente)
ta: வேறுபட்ட மதிப்பீட்டாளர் (தோராயமாக தேர்ந்தெடுக்கப்பட்ட)
tr: farklı bir değerlendirici (rastgele seçilmiş)

# IntraclassCorrelation|
source: the same set of randomly selected raters/tests
de: demselben Satz zufällig ausgewählter Beurteiler/Tests
es: el mismo conjunto de evaluadores/contrastes seleccionados aleatoriamente
pt: o mesmo conjunto de avaliadores/testes selecionados aleatoriamente
ta: தோராயமாக தேர்ந்தெடுக்கப்பட்ட மதிப்பீட்டாளர்கள்/சோதனைகளின் அதே தொகுப்பு
tr: aynı rastgele seçilmiş puanlayıcılar/testler kümesi

# IntraclassCorrelation|
source: the same fixed set of raters/tests
de: demselben festen Satz von Beurteilern/Tests
es: el mismo conjunto fijo de evaluadores/pruebas
pt: o mesmo conjunto fixo de avaliadores/testes
ta: அதே நிலையான மதிப்பீட்டாளர்கள்/சோதனைகள்
tr: aynı sabit derecelendirici/test seti

# IntraclassCorrelation|
source: Ratings are averaged
de: Beurteilungen werden gemittelt
es: Las calificaciones son promedios
pt: As classificações são calculadas em média
ta: மதிப்பீடுகள் சராசரியாக உள்ளன
tr: Derecelendirmeler ortalamadır

# IntraclassCorrelation|
source: Confidence Interval
de: Konfidenzintervall
es: Intervalo de Confianza
pl: Przedział ufności
pt: Intervalo de Confiança
ta: நம்பிக்கை இடைவெளி
tr: Güven aralığı

# RaterAgreement|
source: Variables
de: Variablen
pl: Zmienne
pt: Variáveis
ta: மாறிகள்
tr: Değişkenler

# RaterAgreement|
source: Cohen's kappa
es: Kappa de Cohen
pl: Kappa Cohena
pt: Kappa de Cohen
ta: கோஅனின் கப்பா
tr: Cohen kappa

# RaterAgreement|
source: Unweighted
de: Ungewichtet
es: No ponderado
pl: Nieważona
pt: Não ponderado
ta: எடையற்றது
tr: Ağırlıksız

# RaterAgreement|
source: Weighted
de: Gewichtet
es: Ponderado
pl: Ważona
pt: Ponderado
ta: எடையுள்ள
tr: Ağırlıklı

# RaterAgreement|
source: Fleiss' kappa
es: Kappa de Fleiss
pl: Kappa Fleissa
pt: Kappa de Fleiss
ta: ஃப்ளீசின் கப்பா

# RaterAgreement|
source: Krippendorff's alpha
es: Alfa de Krippendorff
pl: alfa Krippendorffa
pt: Alfa de Krippendorff
ta: கிரிப்பென்டோர்ஃப் ஆல்பா
tr: Krippendorff's alphası

# RaterAgreement|
source: Method
de: Methode
es: Método
pl: Metoda
pt: Método
ta: முறை
tr: Yöntem

# RaterAgreement|
source: Nominal
pl: Nominalna
ta: பெயரளவு
tr: İsimsel

# RaterAgreement|
source: Ordinal
pl: Porządkowa
ta: ஆர்டினல்
tr: Sıralı

# RaterAgreement|
source: Interval
de: Intervall
es: Intervalo
pl: Przedział
pt: Intervalo
ta: இடைவேளை
tr: Aralık

# RaterAgreement|
source: Ratio
de: Verhältnis
pl: Stosunek
pt: Razão
ta: விகிதம்
tr: Oran

# RaterAgreement|
source: Confidence Interval
de: Konfidenzintervall
es: Intervalo de Confianza
pl: Przedział ufności
pt: Intervalo de Confiança
ta: நம்பிக்கை இடைவெளி
tr: Güven aralığı

# UnidimensionalReliabilityBayesian|
source: Variables
de: Variablen
pl: Zmienne
pt: Variáveis
ta: மாறிகள்
tr: Değişkenler

# UnidimensionalReliabilityBayesian|
source: Analysis
de: Analyse
es: Análisis
pl: Analiza
pt: Análise
ta: பகுப்பாய்வு
tr: Analiz

# UnidimensionalReliabilityBayesian|
source: Scale Statistics
de: Skala-Statistiken
es: Estadísticos de Escala
pl: Statystyki dla skali
pt: Estatísticas de escala
ta: அளவிலான புள்ளிவிவரங்கள்
tr: Ölçek İstatistikleri

# UnidimensionalReliabilityBayesian|
source: Credible interval
de: Glaubwürdigkeitsintervall
es: Intervalo de credibilidad
pl: Przedział wiarygodności
pt: Intervalo credível
ta: நம்பகமான இடைவெளி
tr: Güvenilir aralık

# UnidimensionalReliabilityBayesian|
source: Guttman's λ2
es: λ2 de Guttman
pl: λ2 Guttmana
pt: λ2 de Guttman
ta: குட்மேனின் λ2
tr: Guttman λ2

# UnidimensionalReliabilityBayesian|
source: Average interitem correlation
de: Mittlere inter-Item Korrelation
es: Correlación media entre elementos
pl: Średnia korelacja między pozycjami
pt: Correlação média entre itens
ta: சராசரி இடைப்பட்ட தொடர்பு
tr: Ortalama ara öğe korelasyonu

# UnidimensionalReliabilityBayesian|
source: Mean
de: Mittelwert
es: Media
pl: Średnia
pt: Média
ta: இடை, சராசரி
tr: Ortalama

# UnidimensionalReliabilityBayesian|
source: SD
es: DT
pt: DP
ta: எச்டி
tr: SS

# UnidimensionalReliabilityBayesian|
source: of participants' sum scores
de: der Score-Summen der Teilnehmenden
es: de las sumas de las puntuaciones de los participantes
pt: das pontuações da soma dos participantes
ta: பங்கேற்பாளர்களின் மொத்த மதிப்பெண்கள்
tr: katılımcıların toplam puanlarının

# UnidimensionalReliabilityBayesian|
source: of participants' mean scores
de: der Score-Mittelwerte der Teilnehmenden
es: de las medias de las puntuaciones de los participantes
pt: da média dos escores dos participantes
ta: பங்கேற்பாளர்களின் சராசரி மதிப்பெண்கள்
tr: katılımcıların ortalama puanlarının

# UnidimensionalReliabilityBayesian|
source: Individual Item Statistics
de: Individuelle Item-Statistiken
es: Estadísticos de Elementos Individuales
pl: Statystyki dla poszczególnych pozycji
pt: Estatísticas de itens individuais
ta: தனிப்பட்ட உருப்படி புள்ளிவிவரங்கள்
tr: Bireysel Ürün İstatistikleri

# UnidimensionalReliabilityBayesian|
source: Guttman's λ2 (if item dropped)
de: Guttmans λ2 (falls Item gelöscht)
es: λ2 de Guttman (al quitar elementos)
pl: λ2 Guttmana (bez danej pozycji)
pt: λ2 de Guttman (se o item for descartado)
ta: குட்மேனின் λ2 (உருப்படி கைவிடப்பட்டால்)
tr: Guttman'ın λ2'si (eğer öğer düşürülürse)

# UnidimensionalReliabilityBayesian|
source: If item dropped plot
de: Diagramm, falls Item gelöscht
es: Gráfico al quitar elementos
pl: Wykres z pominięciem danej pozycji
pt: Se o item cair no gráfico
ta: பொருள் கைவிடப்பட்டால் சூழ்ச்சி
tr: Eğer öğe düştüyse grafik

# UnidimensionalReliabilityBayesian|
source: Order items
de: Items sortieren
es: Ordenar los elementos
pl: Uporządkuj pozycje testowe
pt: Ordenar itens
ta: பொருட்களை ஆர்டர் செய்யுங்கள்
tr: Öğeleri sırala

# UnidimensionalReliabilityBayesian|
source: Order items by mean
de: Sortiere Items nach Mittelwert
es: Ordenar los elementos según la media
pl: Uporządkuj pozycje według średniej
pt: Ordenar itens por média
ta: பொருட்களை ஆர்டர் செய்யவும்
tr: Öğeleri ortalamalarına göre sırala

# UnidimensionalReliabilityBayesian|
source: Order items by KL-divergence
de: Sortiere Items nach KL-Divergenz
es: Ordenar los elementos según la divergencia KL
pt: Ordenar itens pela divergência de KL
ta: KL-divergence மூலம் பொருட்களை ஆர்டர் செய்யவும்
tr: Öğeleri KL-divergence'a göre sırala

# UnidimensionalReliabilityBayesian|
source: Order items by KS-distance
de: Sortiere Items nach KS-Distanz
es: Ordenar los elementos según la distancia KS
pt: Ordenar itens pela distância KS
ta: KS-தூரம் மூலம் பொருட்களை ஆர்டர் செய்யவும்
tr: Öğeleri KS-mesafesine göre sırala

# UnidimensionalReliabilityBayesian|
source: Item-rest correlation
de: Item-Rest-Korrelation
es: Correlación del elemento con el resto
pl: Korelacja pozycji z wynikiem ogólnym
pt: Correlação item-resto
ta: பொருள்-ஓய்வு தொடர்பு
tr: Öğe-geri kalan korelasyonu

# UnidimensionalReliabilityBayesian|
source: Plot Posteriors
de: Posterior-Diagramm
es: Representar Posteriores
pl: Wykresy a posteriori
pt: Plotar Posteriores
ta: ப்ளாட் போச்டர்கள்
tr: Sonrakileri grafikle

# UnidimensionalReliabilityBayesian|
source: Fix range to 0-1
de: Bereich auf 0-1 fixieren
es: Fijar el rango en 0-1
pl: Ustaw zakres na 0-1
pt: Fixar intervalo em 0-1
ta: வரம்பை 0-1 க்கு சரிசெய்யவும்
tr: Aralığı 0-1 olarak sabitle

# UnidimensionalReliabilityBayesian|
source: Display Priors
de: Prior anzeigen
es: Presentar Previas
pl: Wyświetl rozkłady a priori
pt: Exibir anteriores
ta: காட்சி முன்னோடி
tr: Öncekileri göster

# UnidimensionalReliabilityBayesian|
source: Probability for:
de: Wahrscheinlichkeit für:
es: Probabilidad para:
pl: Prawdopodobieństwo dla:
pt: Probabilidade para:
ta: நிகழ்தகவு:
tr: Olasılık:

# UnidimensionalReliabilityBayesian|
source: < Reliability <
de: < Reliabilität <
es: < Fiabilidad <
pl: < Rzetelność <
pt: < Confiabilidade <
ta: < நம்பகத்தன்மை <
tr: < Güvenilirlik <

# UnidimensionalReliabilityBayesian|
source: Shade posterior region in plot
de: Posterior-Region in Diagramm schattieren
es: Sombrear la región posterior en el gráfico
pt: Sombrear a região posterior no gráfico
ta: சதித்திட்டத்தில் பின்புற பகுதியில் நிழல்
tr: Grafikteki arka plan gölgesi

# UnidimensionalReliabilityBayesian|
source: Convergence
de: Konvergenz
es: Convergencia
pt: Convergência
ta: குவிதல்
tr: Yakınsama

# UnidimensionalReliabilityBayesian|
source: MCMC parameters
de: MCMC-Parameter
es: Parámetros de MCMC
pl: Parametry MCMC
pt: Parâmetros MCMC
ta: MCMC அளவுருக்கள்
tr: MCMC parametreleri

# UnidimensionalReliabilityBayesian|
source: No. samples
de: Stichprobenumfang
es: Nº muestras
pl: Liczba próbek
pt: N° de amostras
ta: எண் மாதிரிகள்
tr: Örnek yok

# UnidimensionalReliabilityBayesian|
source: No. burnin samples
de: Stichprobenumfang Aufwärmphase
es: Nº muestras de calentamiento
pt: N° de amostras burnin
ta: எண் பர்னின் மாதிரிகள்
tr: Hayır. örnekleri yak

# UnidimensionalReliabilityBayesian|
source: Thinning
de: Ausdünnung
es: Estrechamiento
pt: Estreitamento
ta: சன்னமான
tr: İnceltme

# UnidimensionalReliabilityBayesian|
source: No. chains
de: Anzahl Ketten
es: Nº cadenas
pl: Liczba łańcuchów
pt: N° de cadeias
ta: எண் சங்கிலிகள்
tr: Zincirler yok

# UnidimensionalReliabilityBayesian|
source: Diagnostics
de: Diagnostiken
es: Diagnósticos
pl: Diagnostyka
pt: Diagnóstico
ta: நோய் கண்டறிதல்
tr: Tanılamalar

# UnidimensionalReliabilityBayesian|
source: R-hat
de: R-Dach
es: R-circunflejo
ta: ஆர்-தொப்பி
tr: R-şapkası

# UnidimensionalReliabilityBayesian|
source: Traceplots
de: Verlaufsdiagramme
es: Gráficos de trazado
pl: Wykresy śladu
pt: Gráficos de traço
ta: தடயங்கள்
tr: İz grafikleri

# UnidimensionalReliabilityBayesian|
source: Repeatability
de: Reproduzierbarkeit
es: Repetibilidad
pl: Powtarzalność
pt: Repetibilidade
ta: மீண்டும் நிகழும் தன்மை
tr: Tekrarlanabilirlik

# UnidimensionalReliabilityBayesian|
source: Set seed
de: Startwert für Zufallszahlen setzen
es: Establecer semilla
pl: Ustaw ziarno generatora
pt: Definir semente
ta: விதை அமைக்கவும்
tr: Sınıflandırmayı kur

# UnidimensionalReliabilityBayesian|
source: Samples
de: Stichprobe
es: Muestras
pl: Próbki
pt: Amostras
ta: மாதிரிகள்
tr: Örnekler

# UnidimensionalReliabilityBayesian|
source: Disable saving samples
de: Speichern von Stichproben deaktivieren
es: Deshabilitar la grabación de muestras
pl: Wyłącz zapisywanie próbek
pt: Desabilitar o salvamento das amostras
ta: மாதிரிகளைச் சேமிப்பதை முடக்கு
tr: Örnekleri kaydetmeyi devre dışı bırak

# UnidimensionalReliabilityBayesian|
source: Reverse-Scaled Items
de: Umgekehrt kodierte Items
es: Elementos a Escala Invertida
pl: Pozycje kodowane odwrotnie
pt: Itens de escala inversa
ta: தலைகீழ் அளவிலான உருப்படிகள்
tr: Ters Ölçekli Öğeler

# UnidimensionalReliabilityBayesian|
source: Normal-Scaled Items
de: Normal kodierte Items
es: Elementos a Escala Normal
pl: Pozycje kodowane wprost
pt: Itens de escala normal
ta: சாதாரண அளவிலான பொருட்கள்
tr: Normal Ölçekli Öğeler

# UnidimensionalReliabilityBayesian|
source: Priors
de: Prior
es: Previas
pl: Rozkład a priori
pt: Anteriores
ta: முன்னோர்கள்
tr: Öncellikler

# UnidimensionalReliabilityBayesian|
source: Inverse Wishart scale
de: Inverse-Wishart Skalenparameter
es: Escala Wishart Inversa
pt: Escala Wishart inversa
ta: தலைகீழ் விசார்ட் அளவுகோல்
tr: Ters Wishart ölçeği

# UnidimensionalReliabilityBayesian|
source: Inverse Wishart df
de: Inverse-Wishart Freiheitsgrade
es: GL da Wishart Inversa
pt: gl Wishart Inverso
ta: தலைகீழ் விசார்ட் டிஎஃப்
tr: Ters Wishart sd (serbestlik derecesi)

# UnidimensionalReliabilityBayesian|
source: Inverse gamma:
es: Gamma Inversa:
pl: Odwrotność gamma:
pt: Gama inversa:
ta: தலைகீழ் காமா:
tr: Ters gama:

# UnidimensionalReliabilityBayesian|
source: shape
de: Formparameter
es: Forma
pl: kształt
pt: forma
ta: வடிவம்
tr: şekil

# UnidimensionalReliabilityBayesian|
source: scale
de: Skalenparameter
es: Escala
pl: skala
pt: escala
ta: அளவுகோல்
tr: ölçek

# UnidimensionalReliabilityBayesian|
source: Normal:
pl: Normalna:
ta: இயல்பான:

# UnidimensionalReliabilityBayesian|
source: mean
de: Mittelwert
es: media
pl: średnia
pt: média
ta: இடை, சராசரி
tr: ortalama

# UnidimensionalReliabilityBayesian|
source: Advanced Options
de: Weitere Optionen
es: Opciones Avanzadas
pl: Opcje zaawansowane
pt: Opções Avançadas
ta: மேம்பட்ட விருப்பங்கள்
tr: Gelişmiş Seçenekler

# UnidimensionalReliabilityBayesian|
source: Missing Values
de: Fehlende Werte
es: Valores Ausentes
pl: Braki danych
pt: Valores Ausentes
ta: விடுபட்ட மதிப்புகள்
tr: Eksik Değerler

# UnidimensionalReliabilityBayesian|
source: Bayesian imputation
de: Bayessche Imputation
es: Imputación bayesiana
pt: imputação Bayesiana
ta: பேய்சியன் குற்றச்சாட்டு
tr: Bayes isnadı

# UnidimensionalReliabilityBayesian|
source: Exclude cases listwise
de: Fälle zeilenweise ausschließen
es: Excluir casos según lista
pl: Wyklucz obserwacje ze wszystkich analiz
pt: Excluir casos em lista
ta: பட்டியலிடப்பட்ட வழக்குகளை விலக்கு
tr: Vakaları liste bazında hariç tut

# UnidimensionalReliabilityBayesian|
source: Posterior predictive check
de: Posterior-prädiktive Kontrolle
es: Control predictivo posterior
pt: Verificação preditiva posterior
ta: பின்புற முன்கணிப்பு சோதனை
tr: Ardıl öngörücü kontrol

# UnidimensionalReliabilityBayesian|
source: Fit measures
de: Anpassungsmaße
es: Medidas de ajuste
pl: Miary dopasowania
pt: Medidas de ajuste
ta: பொருத்தம் நடவடிக்கைகள்
tr: Ölçüleri yerleştir

# UnidimensionalReliabilityBayesian|
source: Standardized factor loadings
de: Standardisierte Faktorladungen
es: Cargas de los factores tipificados
pl: Standaryzowane ładunki czynnikowe
pt: Cargas fatoriais padronizadas
ta: தரப்படுத்தப்பட்ட காரணி ஏற்றுதல்கள்
tr: Standartlaştırılmış faktör yüklemeleri

# UnidimensionalReliabilityBayesian|
source: Coefficients
de: Koeffizienten
es: Coeficientes
pl: Współczyniki
pt: Coeficientes
ta: குணகங்கள்
tr: Katsayılar

# UnidimensionalReliabilityBayesian|
source: Unstandardized
de: Unstandardisiert
es: No tipificado
pl: Niestandaryzowane
pt: Não padronizado
ta: தரமற்றது
tr: Standartlaştırılmamış

# UnidimensionalReliabilityBayesian|
source: Standardized
de: Standardisiert
es: Tipificado
pl: Standaryzowane
pt: Padronizado
ta: தரப்படுத்தப்பட்டது
tr: Standartlaştırılmış

# UnidimensionalReliabilityBayesian|
source: Posterior Point Estimate
de: Posterior Punktschätzung
es: Estimación por Punto Posterior
pl: Estymacja punktowa a posteriori
pt: Estimativa de Ponto Posterior
ta: பின்பக்க புள்ளி மதிப்பீடு
tr: Ardıl Nokta Tahmini

# UnidimensionalReliabilityBayesian|
source: Median
es: Mediana
pl: Mediana
pt: Mediana
ta: இடைநடு
tr: Medyan

# UnidimensionalReliabilityFrequentist|
source: Variables
de: Variablen
pl: Zmienne
pt: Variáveis
ta: மாறிகள்
tr: Değişkenler

# UnidimensionalReliabilityFrequentist|
source: Analysis
de: Analyse
es: Análisis
pl: Analiza
pt: Análise
ta: பகுப்பாய்வு
tr: Analiz

# UnidimensionalReliabilityFrequentist|
source: Scale Statistics
de: Skala-Statistiken
es: Estadísticos de Escala
pl: Statystyki dla skali
pt: Estatísticas de escala
ta: அளவிலான புள்ளிவிவரங்கள்
tr: Ölçek İstatistikleri

# UnidimensionalReliabilityFrequentist|
source: Guttman's λ2
es: λ2 de Guttman
pl: λ2 Guttmana
pt: λ2 de Guttman
ta: குட்மேனின் λ2
tr: Guttman'ın λ2'si

# UnidimensionalReliabilityFrequentist|
source: Average interitem correlation
de: Mittlere inter-Item Korrelation
es: Correlación media entre elementos
pl: Średnia korelacja między pozycjami
pt: Média das correlações entre itens
ta: சராசரி இடைப்பட்ட தொடர்பு
tr: Ortalama ara öğe korelasyonu

# UnidimensionalReliabilityFrequentist|
source: Mean
de: Mittelwert
es: Media
pl: Średnia
pt: Média
ta: இடை, சராசரி
tr: Ortalama

# UnidimensionalReliabilityFrequentist|
source: SD
es: DT
pt: DP
ta: எச்டி
tr: SS

# UnidimensionalReliabilityFrequentist|
source: of participants' sum scores
de: der Score-Summen der Teilnehmenden
es: de las sumas de las puntuaciones de los participantes
pt: da soma dos escores dos participantes
ta: பங்கேற்பாளர்களின் மொத்த மதிப்பெண்கள்
tr: katılımcıların toplam puanlarının

# UnidimensionalReliabilityFrequentist|
source: of participants' mean scores
de: der Score-Mittelwerte der Teilnehmenden
es: de las medias de las puntuaciones de los participantes
pt: da média dos escores dos participantes
ta: பங்கேற்பாளர்களின் சராசரி மதிப்பெண்கள்
tr: katılımcıların ortalama puanlarının

# UnidimensionalReliabilityFrequentist|
source: Individual Item Statistics
de: Individuelle Item-Statistiken
es: Estadísticos de Elementos Individuales
pl: Statystyki dla poszczególnych pozycji
pt: Estatísticas individuais por item
ta: தனிப்பட்ட உருப்படி புள்ளிவிவரங்கள்
tr: Tekil Öğe İstatistikleri

# UnidimensionalReliabilityFrequentist|
source: Guttman's λ2 (if item dropped)
de: Guttmans λ2 (falls Item gelöscht)
es: λ2 de Guttman (al quitar elementos)
pl: λ2 Guttmana (bez danej pozycji)
pt: λ2 de Guttman (excluindo esse item)
ta: குட்மேனின் λ2 (உருப்படி கைவிடப்பட்டால்)
tr: Guttman'ın λ2'si (eğer öğe düşürülürse)

# UnidimensionalReliabilityFrequentist|
source: Item-rest correlation
de: Item-Rest-Korrelation
es: Correlación del elemento con el resto
pl: Korelacja pozycji z wynikiem ogólnym
pt: Correlação item-resto
ta: பொருள்-ஓய்வு தொடர்பு
tr: Öğe-geri kalan korelasyonu

# UnidimensionalReliabilityFrequentist|
source: Reverse-Scaled Items
de: Umgekehrt kodierte Items
es: Elementos a Escala Invertida
pl: Pozycje kodowane odwrotnie
pt: Itens de escala inversa
ta: தலைகீழ் அளவிலான உருப்படிகள்
tr: Ters Ölçekli Öğeler

# UnidimensionalReliabilityFrequentist|
source: Normal-Scaled Items
de: Normal kodierte Items
es: Elementos a Escala Normal
pl: Pozycje kodowane wprost
pt: Itens de escala normal
ta: சாதாரண அளவிலான பொருட்கள்
tr: Normal Ölçekli Öğeler

# UnidimensionalReliabilityFrequentist|
source: Advanced Options
de: Weitere Optionen
es: Opciones Avanzadas
pl: Opcje zaawansowane
pt: Opções Avançadas
ta: மேம்பட்ட விருப்பங்கள்
tr: Gelişmiş Seçenekler

# UnidimensionalReliabilityFrequentist|
source: Missing Values
de: Fehlende Werte
es: Valores Ausentes
pl: Braki danych
pt: Valores Ausentes
ta: விடுபட்ட மதிப்புகள்
tr: Eksik Değerler

# UnidimensionalReliabilityFrequentist|
source: No. of bootstrap samples
de: Bootstrap-Stichprobenumfang
es: Nº muestras de Bootstrap
pl: Liczba próbek bootstrapowych
pt: N° de amostras de bootstrap
ta: தொடக்கவார் மாதிரிகளின் எண்ணிக்கை
tr: Önyükleme örneklerinin sayısı

# UnidimensionalReliabilityFrequentist|
source: Non-parametric bootstrap
de: Nichtparametrischer Bootstrap
es: Bootstrap no paramétrico
pl: Bootstrap nieparametryczny
pt: Bootstrap não paramétrico
ta: அளவுரு அல்லாத தொடக்கவார்
tr: Parametrik olmayan önyükleme

# UnidimensionalReliabilityFrequentist|
source: Parametric bootstrap
de: Parametrischer Bootstrap
es: Bootstrap paramétrico
pl: Bootstrap parametryczny
pt: Bootstrap paramétrico
ta: அளவுரு தொடக்கவார்
tr: Parametrik önyükleme

# UnidimensionalReliabilityFrequentist|
source: Single factor model fit
de: Passung des Ein-Faktor-Modells
es: Ajuste del modelo de un único factor
pl: Dopasowanie modelu jednoczynnikowego
pt: Ajuste de modelo de fator único
ta: ஒற்றை காரணி மாதிரி பொருத்தம்
tr: Tek faktörlü model uyumu

# UnidimensionalReliabilityFrequentist|
source: Analytic interval
de: Analytisches Intervall
es: Intervalo analítico
pt: Intervalo analítico
ta: பகுப்பாய்வு இடைவெளி
tr: Analitik aralık

# UnidimensionalReliabilityFrequentist|
source: Bootstrapped interval
de: Bootstrap-Intervall
es: Intervalo de Bootstrap
pl: Interwał bootstrapowy
pt: Intervalo de Bootstrap
ta: தொடக்கவார் செய்யப்பட்ட இடைவெளி
tr: Önyüklemeli aralık

# UnidimensionalReliabilityFrequentist|
source: Unstandardized
de: Unstandardisiert
es: No tipificado
pl: Niestandaryzowane
pt: Não padronizado
ta: தரமற்றது
tr: Standartlaştırılmamış

# UnidimensionalReliabilityFrequentist|
source: Standardized
de: Standardisiert
es: Tipificado
pl: Standaryzowane
pt: Padronizado
ta: தரப்படுத்தப்பட்டது
tr: Standartlaştırılmış

# UnidimensionalReliabilityFrequentist|
source: Repeatability
de: Reproduzierbarkeit
es: Repetibilidad
pl: Powtarzalność
pt: Repetibilidade
ta: மீண்டும் நிகழும் தன்மை
tr: Yinelenebilirlik

# UnidimensionalReliabilityFrequentist|
source: Set seed
de: Startwert für Zufallszahlen setzen
es: Establecer semilla
pl: Ustaw ziarno generatora
pt: Definir semente
ta: விதை அமைக்கவும்
tr: Sınıflamayı kur

# UnidimensionalReliabilityFrequentist|
source: Samples
de: Stichprobe
es: Muestras
pl: Próbki
pt: Amostras
ta: மாதிரிகள்
tr: Örnekler
