Repository: jasp-stats/jaspReliability
Catalog: po/QML-*.po
Languages: de, es, ja, nl, pl, pt, ta, tr

# uniDimBayesian|
source: Standardized
ja: 標準化
nl: Gestandaardiseerd

# uniDimBayesian|
source: Posterior Point Estimate
ja: 事後点推定値
nl: Posterior Puntschatting

# uniDimBayesian|
source: Median
ja: 中央値
nl: Mediaan

# UnidimensionalReliabilityBayesian|
source: McDonald's ω
pl: ω McDonalda

# UnidimensionalReliabilityBayesian|
source: Cronbach's α
pl: α Cronbacha

# UnidimensionalReliabilityBayesian|
source: McDonald's ω (if item dropped)
pl: ω McDonalda (bez danej pozycji)

# UnidimensionalReliabilityBayesian|
source: Cronbach's α (if item dropped)
pl: α Cronbacha (bez danej pozycji)

# UnidimensionalReliabilityBayesian|
source: McDonald's ω Estimation
pl: Oszacowanie ω McDonalda

# UnidimensionalReliabilityFrequentist|
source: McDonald's ω
pl: ω McDonalda

# UnidimensionalReliabilityFrequentist|
source: Cronbach's α
pl: α Cronbacha

# UnidimensionalReliabilityFrequentist|
source: McDonald's ω (if item dropped)
pl: ω McDonalda (bez danej pozycji)

# UnidimensionalReliabilityFrequentist|
source: Cronbach's α (if item dropped)
pl: α Cronbacha (bez danej pozycji)

# UnidimensionalReliabilityFrequentist|
source: McDonald's ω Estimation
pl: Oszacowanie ω McDonalda

# UnidimensionalReliabilityFrequentist|
source: Cronbach's α Estimation
pl: Oszacowanie α Cronbacha

# uniDimBayesian|
source: R-hat
nl: R-dakje

# cohensFleissKappa|
source: Variables
nl: Variabelen

# cohensFleissKappa|
source: Unweighted
nl: Ongewogen

# cohensFleissKappa|
source: Weighted
nl: Gewogen

# cohensFleissKappa|
source: Confidence Interval
nl: Betrouwbaarheidsinterval
