Repository: jasp-stats/jaspReliability
Catalog: po/QML-*.po
Languages: de, es, ja, nl, pl, pt, ta, tr

# UnidimensionalReliabilityFrequentist|
source: Do not save samples
de: Stichproben nicht speichern
es: No guardar las muestras
pl: Nie zapisuj próbek
pt: Não salvar as amostras
ta: மாதிரிகளை சேமிக்க வேண்டாம்
tr: Örnekleri kaydetme

# UnidimensionalReliabilityFrequentist|
source: Click to learn more about saving the samples.
de: Klicken Sie hier, um mehr über das Speichern von Stichproben zu erfahren.
es: Hacer clic para saber más sobre guardar las muestras.
pl: Kliknij, aby dowiedzieć się więcej na temat zapisywania próbek.
pt: Clique para saber mais sobre salvar as amostras.
ta: மாதிரிகளைச் சேமிப்பது பற்றி மேலும் அறிய சொடுக்கு செய்யவும்.
tr: Örneklerin nasıl saklanacağı hakkında daha fazla bilgi edinmek için tıklayın.

# RaterAgreement|
source: Data Structure
de: Datenstruktur
es: Estructura de los Datos
pt: Estrutura de Dados
ta: தரவு கட்டமைப்பு
tr: Veri Yapısı

# RaterAgreement|
source: Raters are in columns
de: Beurteiler sind in Spalten
es: Calificadores en columnas
pt: Os avaliadores estão em colunas
ta: மதிப்பீட்டாளர்கள் நெடுவரிசைகளில் உள்ளனர்
tr: Derecelendiriciler sütunlardadır

# RaterAgreement|
source: Raters are in rows
de: Beurteiler sind in Zeilen
es: Calificadores en filas
pt: Os avaliadores estão em linhas
ta: மதிப்பீட்டாளர்கள் வரிசைகளில் உள்ளனர்
tr: Derecelendiriciler satırlardadır

# RaterAgreement|
source: No. of bootstrap samples for CI
de: Anzahl Bootstrap-Stichproben für KI
es: Nº de muestras de bootstrap para IC
pt: N° de amostras de bootstrap para o IC
ta: CIக்கான தொடக்கவார் மாதிரிகளின் எண்ணிக்கை
tr: CI için önyükleme örneklerinin sayısı

# RaterAgreement|
source: Set seed
de: Startwert für Zufallszahlen setzen
es: Establecer semilla
ta: விதை அமைக்கவும்

# UnidimensionalReliabilityFrequentist|
source: Standardized factor loadings
de: Standardisierte Faktorladungen
es: Cargas de los factores tipificados
pt: Cargas fatoriais padronizadas
ta: தரப்படுத்தப்பட்ட காரணி ஏற்றுதல்கள்
tr: Standartlaştırılmış faktör yükleri

# RaterAgreement|
source: Quadratic weights
de: Quadratische Gewichte
es: Ponderaciones cuadráticas
pt: Ponderações quadráticas
ta: இருபடி எடைகள்
tr: İkinci dereceden ağırlıklar

# RaterAgreement|
source: Linear weights
de: Lineare Gewichte
es: Ponderaciones lineales
pt: Ponderações lineares
ta: நேரியல் எடைகள்
tr: Doğrusal(Lineer) ağırlıklar

# UnidimensionalReliabilityBayesian|
source: Coefficient ω
de: Koeffizient ω
es: Coeficiente ω
pt: Coeficiente ω
ta: குணகம் ω
tr: ω katsayısı

# UnidimensionalReliabilityBayesian|
source: Coefficient α
de: Koeffizient α
es: Coeficiente α
pt: Coeficiente α
ta: குணகம் α
tr: α katsayısı

# UnidimensionalReliabilityBayesian|
source: Coefficient ω (if item dropped)
de: Koeffizient ω (falls Item gelöscht)
es: Coeficiente ω (si el elemento se elimina)
pt: Coeficiente ω (se o item for eliminado)
ta: கெழு ω (if item dropped)
tr: ω katsayısı(eğer öğe düşürülürse)

# UnidimensionalReliabilityBayesian|
source: Coefficient α (if item dropped)
de: Koeffizient α (falls Item gelöscht)
es: Coeficiente α (si el elemento se elimina)
pt: Coeficiente α (se o item for eliminado)
ta: குணகம் α (உருப்படி கைவிடப்பட்டால்)
tr: α katsayısı(eğer öğe düşürülürse)

# UnidimensionalReliabilityBayesian|
source: Coefficient ω Estimation
de: Schätzung Koeffizient ω
es: Estimación del coeficiente ω
pt: Estimação do Coeficiente ω
ta: குணகம் ω மதிப்பீடு
tr: ω Tahmini Katsayısı

# UnidimensionalReliabilityFrequentist|
source: Coefficient ω
de: Koeffizient ω
es: Coeficiente ω
pt: Coeficiente ω
ta: குணகம் ω
tr: ω katsayısı

# UnidimensionalReliabilityFrequentist|
source: Coefficient α
de: Koeffizient α
es: Coeficiente α
pt: Coeficiente α
ta: குணகம் α
tr: α kasayısı

# UnidimensionalReliabilityFrequentist|
source: Coefficient ω (if item dropped)
de: Koeffizient ω (falls Item gelöscht)
es: Coeficiente ω (si el elemento se elimina)
pt: Coeficiente ω (se o item for eliminado)
ta: குணகம் ω (உருப்படி கைவிடப்பட்டால்)
tr: ω katsayısı (eğer öğe düşürülürse)

# UnidimensionalReliabilityFrequentist|
source: Coefficient α (if item dropped)
de: Koeffizient α (falls Item gelöscht)
es: Coeficiente α (si el elemento se elimina)
pt: Coeficiente α (se o item for eliminado)
ta: குணகம் α (உருப்படி கைவிடப்பட்டால்)
tr: α kasayısı(eğer öğe düşürülürse)

# UnidimensionalReliabilityFrequentist|
source: Coefficient ω Estimation
de: Schätzung Koeffizient ω
es: Estimación del coeficiente ω
pt: Estimação do Coeficiente ω
ta: குணகம் ω மதிப்பீடு
tr: Tahmini ω katsayısı

# Description|
source: Standard Error of Measurement
de: Standardfehler der Messung
es: Error típico de la medida
pt: Erro Padrão da Medição
ta: அளவீட்டின் நிலையான பிழை
tr: Ölçümün Standart Hatası

# StandardErrorOfMeasurement|
source: Variables
de: Variablen
pt: Variáveis
ta: மாறிகள்
tr: Değişkenler

# StandardErrorOfMeasurement|
source: Split-test methods
es: Métodos de contrastes de división
ta: பிளவு-சோதனை முறைகள்

# StandardErrorOfMeasurement|
source: Thorndike
ta: தோர்ன்டைக்
tr: Dikenli

# StandardErrorOfMeasurement|
source: Feldt
ta: ஃபெல்ட்

# StandardErrorOfMeasurement|
source: Number of splits
es: Número de divisiones
pt: Número de divisões
ta: பிளவுகளின் எண்ணிக்கை
tr: Bölünme sayısı

# StandardErrorOfMeasurement|
source: Mollenkopf-Feldt
ta: மொல்லன்கோப்-ஃபெல்ட்

# StandardErrorOfMeasurement|
source: Degree of polynomial
de: Polynom-Grad
es: Grado del polinomio
pt: Grau do polinômio
ta: பல்லுறுப்புக்கோவையின் பட்டம்
tr: Polinom derecesi

# StandardErrorOfMeasurement|
source: ANOVA
ta: அனோவா

# StandardErrorOfMeasurement|
source: IRT
es: TRI
pt: TRI
ta: ஐஆர்டி

# StandardErrorOfMeasurement|
source: Binomial methods
es: Métodos binomiales
ta: இருவகை முறைகள்

# StandardErrorOfMeasurement|
source: Lord
ta: இறைவன்

# StandardErrorOfMeasurement|
source: Keats
ta: கீட்ச்

# StandardErrorOfMeasurement|
source: Lord's compound
es: Combinación de Lord
pt: Combinação de Lord
ta: இறைவனின் வளாகம்
tr: Lord'un karışımı-birleşimi

# StandardErrorOfMeasurement|
source: Options
de: Optionen
es: Opciones
pt: Opções
ta: விருப்பங்கள்
tr: Seçenekler

# StandardErrorOfMeasurement|
source: Sum score table
es: Tabla de suma de puntuación
pt: Tabela de soma de pontuação
ta: மொத்த மதிப்பெண் அட்டவணை
tr: Toplam Puanlar Tablosu

# StandardErrorOfMeasurement|
source: CI:
es: IC:
pt: IC:
ta: சிஐ:

# StandardErrorOfMeasurement|
source: User defined reliability
de: Benutzerdefinierte Reliabilität
es: Fiabilidad definida por el usuario
pt: Confiabilidade definida pelo usuário
ta: பயனர் வரையறுக்கப்பட்ட நம்பகத்தன்மை
tr: Kullanıcı tanımlı güvenilirlik

# StandardErrorOfMeasurement|
source: Minimum number of observations per score group
es: Número mínimo de observaciones por grupo de puntuación
pt: Número mínimo de observações por grupo de pontuação
ta: ஒரு மதிப்பெண் குழுவிற்கு குறைந்தபட்ச அவதானிப்புகள்
tr: Puan grubu başına minimum gözlem sayısı

# StandardErrorOfMeasurement|
source: Hide sem table
es: Ocultar la tabla MES
ta: செம் அட்டவணையை மறை

# StandardErrorOfMeasurement|
source: Plots
de: Diagramme
es: Gráficos
pt: Gráficos
ta: அடுக்குகள்
tr: Grafikler

# StandardErrorOfMeasurement|
source: Histogram of sum score counts
es: Histograma de recuentos de suma de puntuación
pt: Histograma de contagens de pontuação de soma
ta: மொத்த மதிப்பெண் எண்ணிக்கையின் இச்டோகிராம்
tr: Toplam puan sayımlarının histogramı

# StandardErrorOfMeasurement|
source: Plot per method
de: Diagramm pro Methode
es: Gráfico por método
pt: Gráfico por método
ta: முறைப்படி சூழ்ச்சி
tr: Yöntem başına grafik

# StandardErrorOfMeasurement|
source: Plot all sems
es: Representar todos SEM
ta: அனைத்து செம்களையும் திட்டமிடுங்கள்

# StandardErrorOfMeasurement|
source: Sum score plots
es: Gráficos de suma de puntuación
pt: Gráficos de soma de pontuação
ta: மொத்த மதிப்பெண் ப்ளாட்டுகள்
tr: Toplam puan grafikleri

# StandardErrorOfMeasurement|
source: CI
de: KI
es: IC
pt: IC
ta: தொஒ

# StandardErrorOfMeasurement|
source: Display cutoff score
es: Presentar la puntuación de corte
pt: Exibir pontuação de corte
ta: காட்சி வெட்டு மதிப்பெண்
tr: Kesme puanını göster

# UnidimensionalReliabilityBayesian|
source: Split-half coefficient
pt: Coeficiente de divisão pela metade
ta: பிளவு-அரை குணகம்
tr: Yarı yarıya bölünme katsayısı

# UnidimensionalReliabilityBayesian|
source: Variance
de: Varianz
pt: Variância
ta: மாறுபாட்டெண்
tr: Varyans

# UnidimensionalReliabilityBayesian|
source: Split-half coefficient (if item dropped)
pt: Coeficiente de divisão pela metade (se o item for eliminado)
ta: பிளவு-அரை குணகம் (உருப்படி கைவிடப்பட்டால்)
tr: Yarı yarıya bölme katsayısı (eğer öğe çıkarılırsa)

# UnidimensionalReliabilityBayesian|
source: CTT-Coefficients (α, λ2)
pt: Coeficientes CTT (α, λ2)
ta: CTT- குணகங்கள் (α, λ2)
tr: CTT-Katsayıları (α, λ2)

# UnidimensionalReliabilityFrequentist|
source: Confidence interval
de: Konfidenzintervall
pt: Intervalo de confiança
ta: நம்பிக்கை இடைவெளி
tr: Güven aralığı

# UnidimensionalReliabilityFrequentist|
source: Split-half coefficient
pt: Coeficiente de divisão em metades
ta: பிளவு-அரை குணகம்
tr: Yarı yarıya bölünme katsayısı

# UnidimensionalReliabilityFrequentist|
source: Variance
de: Varianz
pt: Variância
ta: மாறுபாட்டெண்
tr: Varyans

# UnidimensionalReliabilityFrequentist|
source: Split-half coefficient (if item dropped)
pt: Coeficiente de divisão pela metade (se o item for eliminado)
ta: பிளவு-அரை குணகம் (உருப்படி கைவிடப்பட்டால்)
tr: Yarı yarıya bölme katsayısı (eğer öğe çıkarılırsa)

# UnidimensionalReliabilityFrequentist|
source: Confidence intervals
de: Konfidenzintervalle
pt: Intervalos de confiança
ta: நம்பிக்கை இடைவெளிகள்
tr: Güven aralıkları

# UnidimensionalReliabilityFrequentist|
source: Reliability coefficients
de: Reliabilitätskoeffizienten
pt: Coeficientes de confiabilidade
ta: நம்பகத்தன்மை குணகங்கள்
tr: Güvenilirlik katsayıları

# UnidimensionalReliabilityFrequentist|
source: Variance and SD
de: Varianz und SD
pt: Variância e DP
ta: மாறுபாடு மற்றும் எச்டி
tr: Varyans ve SS

# UnidimensionalReliabilityFrequentist|
source: Chisq-based
pt: Baseado em Chi-quad
ta: சிச்க் அடிப்படையிலானது
tr: Chisq tabanlı

# UnidimensionalReliabilityFrequentist|
source: Non-parametric
pt: Não paramétrico
ta: அளவுரு அல்லாதது
tr: Parametrik olmayan

# UnidimensionalReliabilityFrequentist|
source: Coefficients
pt: Coeficientes
ta: குணகங்கள்
tr: Katsayılar

# UnidimensionalReliabilityFrequentist|
source: Pairwise
pt: Em pares
ta: சோடிவரிசை
tr: Çiftler halinde

# UnidimensionalReliabilityFrequentist|
source: Delete listwise
pt: Deletar em lista
ta: பட்டியல் வாரியாக நீக்கு
tr: Liste bazında sil

# UnidimensionalReliabilityBayesian|
source: p(RMSEA <
es: p(REACM <
pt: p(REQMA <

# UnidimensionalReliabilityBayesian|
source: p(CFI/TLI >
es: p(IAC/ITL >
pt: p(IAC/ITL >

# UnidimensionalReliabilityFrequentist|
source: CFA
pt: AFC

# UnidimensionalReliabilityBayesian|
source: ESS
pt: SQE

# StandardErrorOfMeasurement|
source: Split-Test Methods
pt: Métodos de Teste de Divisão
tr: Bölünmüş Test Yöntemleri

# StandardErrorOfMeasurement|
source: Binomial Methods
pt: Métodos Binomiais
tr: Binom Yöntemleri

# StandardErrorOfMeasurement|
source: Hide SEM table
pt: Ocultar a tabela EPM
tr: SEM tablosunu gizle

# StandardErrorOfMeasurement|
source: Plot all SEMs
pt: Plotar todos os EPMs
tr: Tüm SEM'leri çiz

# UnidimensionalReliabilityBayesian|
source: Guttman's λ6
es: λ6 de Guttman
pl: λ6 Guttmana

# UnidimensionalReliabilityBayesian|
source: Greatest lower bound
es: Mayor límite inferior
pl: Najniższa dolna granica

# UnidimensionalReliabilityBayesian|
source: Guttman's λ6 (if item dropped)
es: λ6 de Guttman (al quitar elementos)
pl: λ6 Guttmana (bez danej pozycji)

# UnidimensionalReliabilityBayesian|
source: Greatest lower bound (if item dropped)
es: Mayor límite inferior (al quitar elementos)
pl: Najniższa dolna granica (bez danej pozycji)

# UnidimensionalReliabilityBayesian|
source: Standard deviation
es: Desviación típica
pl: Odchylenie standardowe

# UnidimensionalReliabilityBayesian|
source: CTT-Coefficients (α, λ2, λ6, glb)
es: Coeficientes CTT (α, λ2, λ6, glb)
pl: Współczynniki CTT (α, λ2, λ6, glb)

# UnidimensionalReliabilityFrequentist|
source: Confidence Interval
es: Intervalo de Confianza
pl: Przedział ufności

# UnidimensionalReliabilityFrequentist|
source: Guttman's λ6
es: λ6 de Guttman
pl: λ6 Guttmana

# UnidimensionalReliabilityFrequentist|
source: Greatest lower bound
es: Mayor límite inferior
pl: Najmniejsza dolna granica

# UnidimensionalReliabilityFrequentist|
source: Guttman's λ6 (if item dropped)
es: λ6 de Guttman (al quitar elementos)
pl: λ6 Guttmana (bez danej pozycji)

# UnidimensionalReliabilityFrequentist|
source: Greatest lower bound (if item dropped)
es: Mayor límite inferior (al quitar elementos)
pl: Najniższa dolna granica (bez danej pozycji)

# UnidimensionalReliabilityFrequentist|
source: Standard deviation
es: Desviación típica
pl: Odchylenie standardowe

# UnidimensionalReliabilityFrequentist|
source: Exclude cases pairwise
es: Excluir casos por pares
pl: Sprawdzaj oddzielnie dla każdej analizy

# UnidimensionalReliabilityFrequentist|
source: Exclude cases listwise
es: Excluir casos según lista
pl: Wyklucz obserwacje ze wszystkich analiz

# UnidimensionalReliabilityFrequentist|
source: Interval
es: Intervalo
pl: Przedział

# UnidimensionalReliabilityFrequentist|
source: Coefficient α Estimation
es: Estimación del coeficiente α

# uniDimBayesian|
source: Variables
ja: 変数
nl: Variabelen

# uniDimBayesian|
source: Analysis
ja: 分析
nl: Analyse

# uniDimBayesian|
source: Scale Statistics
ja: 尺度統計量
nl: Schaalstatistieken

# uniDimBayesian|
source: Credible interval
ja: 信用区間
nl: Geloofwaardigheidsinterval

# uniDimBayesian|
source: McDonald's ω
ja: マクドナルド(McDonald's)のω

# uniDimBayesian|
source: Posterior predictive check
ja: 事後予測チェック
nl: Posterior voorspellende verificatie

# uniDimBayesian|
source: Cronbach's α
ja: クロンバック(Cronbach)のα

# uniDimBayesian|
source: Guttman's λ2
ja: ガットマン(Guttman)のλ2

# uniDimBayesian|
source: Guttman's λ6
ja: ガットマン(Guttman)のλ6

# uniDimBayesian|
source: Greatest lower bound
ja: 最大下界 (Greatest lower bound)
nl: Grootste ondergrens

# uniDimBayesian|
source: Average interitem correlation
ja: 平均項目間相関
nl: Gemiddelde inter-item correlatie

# uniDimBayesian|
source: Mean
ja: 平均
nl: Gemiddelde

# uniDimBayesian|
source: SD
ja: 標準偏差

# uniDimBayesian|
source: of participants' sum scores
ja: 参加者の合計スコアを用いた
nl: van somscores van participanten

# uniDimBayesian|
source: of participants' mean scores
ja: 参加者の平均スコアを用いた
nl: van gemiddelde scores van participanten

# uniDimBayesian|
source: Individual Item Statistics
ja: 個別項目の統計量
nl: Individuele Itemstatistieken

# uniDimBayesian|
source: McDonald's ω (if item dropped)
ja: マクドナルド(McDonald)のω (項目が除外された場合)
nl: McDonald's ω (als item is verwijderd)

# uniDimBayesian|
source: Cronbach's α (if item dropped)
ja: クロンバック(Cronbach)のα (項目が除外された場合)
nl: Cronbach's α (als item is verwijderd)

# uniDimBayesian|
source: Guttman's λ2 (if item dropped)
ja: ガットマン(Guttman)のλ2 (項目が除外された場合)
nl: Guttman's λ2 (als item is verwijderd)

# uniDimBayesian|
source: Guttman's λ6 (if item dropped)
ja: ガットマン(Guttman)のλ6 (項目が除外された場合)
nl: Guttman's λ6 (als item is verwijderd)

# uniDimBayesian|
source: Greatest lower bound (if item dropped)
ja: 最大下界 (Greatest lower bound) (項目が除外された場合)
nl: Grootste ondergrens (als item is verwijderd)

# uniDimBayesian|
source: If item dropped plot
ja: 項目が除外された場合のプロット
nl: Plot als item is verwijderd

# uniDimBayesian|
source: Order items
ja: 項目の並び替え
nl: Rangschik items

# uniDimBayesian|
source: Order items by mean
ja: 項目の並び替え(平均順)
nl: Rangschik items naar gemiddelde

# uniDimBayesian|
source: Order items by KL-divergence
ja: 項目の並び替え(KLダイバージェンス順)
nl: Rangschik items naar KL-divergentie

# uniDimBayesian|
source: Order items by KS-distance
ja: 項目の並び替え(KS距離順)
nl: Rangschik items naar KS-afstand

# uniDimBayesian|
source: Item-rest correlation
ja: I-R相関
nl: Item-rest correlatie

# uniDimBayesian|
source: Standard deviation
ja: 標準偏差
nl: Standaardafwijking

# uniDimBayesian|
source: Plot Posteriors
ja: 事後分布のプロット
nl: Grafiek Posteriors

# uniDimBayesian|
source: Fix range to 0-1
ja: 範囲を0-1に固定
nl: Zet bereik vast op 0-1

# uniDimBayesian|
source: Display Priors
ja: 事前分布を表示
nl: Toon Priors

# uniDimBayesian|
source: Probability for:
ja: 以下における確率:
nl: Kans op:

# uniDimBayesian|
source: < Reliability <
ja: < 信頼性 <
nl: < Betrouwbaarheid <

# uniDimBayesian|
source: Shade posterior region in plot
ja: 図中の事後分布を灰色にする
nl: Markeer posterior gebied in grafiek

# uniDimBayesian|
source: Convergence
ja: 収束
nl: Convergentie

# uniDimBayesian|
source: MCMC parameters
ja: MCMC パラメータ

# uniDimBayesian|
source: No. samples
ja: サンプル数
nl: Aantal steekproeven

# uniDimBayesian|
source: No. burnin samples
ja: バーンインサンプルの数
nl: Aantal opwarmsteekproeven

# uniDimBayesian|
source: Thinning
ja: Thinning(間引き間隔)
nl: Uitdunnen

# uniDimBayesian|
source: No. chains
ja: チェーンの数
nl: Aantal ketens

# uniDimBayesian|
source: Diagnostics
ja: 診断
nl: Diagnostieken

# uniDimBayesian|
source: Traceplots
ja: トレースプロット
nl: Spoordiagrammen

# uniDimBayesian|
source: Repeatability
ja: 反復可能性
nl: Herhaalbaarheid

# uniDimBayesian|
source: Set seed
ja: seedの設定
nl: Gebruik toevalsgenerator beginwaarde

# uniDimBayesian|
source: Samples
ja: サンプル
nl: Steekproeven

# uniDimBayesian|
source: Disable saving samples
ja: MCMCサンプルの保存を無効
nl: Steekproeven opslaan uitschakelen

# uniDimBayesian|
source: Reverse-Scaled Items
ja: 逆転項目
nl: Omgekeerd Geschaalde Items

# uniDimBayesian|
source: Normal-Scaled Items
ja: 順行項目
nl: Normaal Geschaalde Items

# uniDimBayesian|
source: Missing Values
ja: 欠損値
nl: Ontbrekende Waardes

# uniDimBayesian|
source: Exclude cases listwise
ja: ケースをリストワイズで除外
nl: Sluit observaties lijstgewijs uit

# uniDimFrequentist|
source: Variables
ja: 変数
nl: Variabelen

# uniDimFrequentist|
source: Analysis
ja: 分析
nl: Analyse

# uniDimFrequentist|
source: Scale Statistics
ja: 尺度統計量
nl: Schaalstatistieken

# uniDimFrequentist|
source: Confidence Interval
ja: 信頼区間
nl: Betrouwbaarheidsinterval

# uniDimFrequentist|
source: McDonald's ω
ja: マクドナルド(McDonald's)のω

# uniDimFrequentist|
source: Cronbach's α
ja: クロンバック(Cronbach)のα

# uniDimFrequentist|
source: Guttman's λ2
ja: ガットマン(Guttman)のλ2

# uniDimFrequentist|
source: Guttman's λ6
ja: ガットマン(Guttman)のλ6

# uniDimFrequentist|
source: Greatest lower bound
ja: 最大下界 (Greatest lower bound)
nl: Grootste ondergrens

# uniDimFrequentist|
source: Average interitem correlation
ja: 平均項目間相関
nl: Gemiddelde inter-item correlatie

# uniDimFrequentist|
source: Mean
ja: 平均
nl: Gemiddelde

# uniDimFrequentist|
source: SD
ja: 標準偏差

# uniDimFrequentist|
source: of participants' sum scores
ja: 参加者の合計スコアを用いた
nl: van somscores van participanten

# uniDimFrequentist|
source: of participants' mean scores
ja: 参加者の平均スコアを用いた
nl: van gemiddelde scores van participanten

# uniDimFrequentist|
source: Individual Item Statistics
ja: 個別項目の統計量
nl: Individuele Itemstatistieken

# uniDimFrequentist|
source: McDonald's ω (if item dropped)
ja: マクドナルド(McDonald)のω (特定の項目を除外した場合の)
nl: McDonald's ω (als item is verwijderd)

# uniDimFrequentist|
source: Cronbach's α (if item dropped)
ja: クロンバック(Cronbach)のα (特定の項目を除外した場合の)
nl: Cronbach's α (als item is verwijderd)

# uniDimFrequentist|
source: Guttman's λ2 (if item dropped)
ja: ガットマン(Guttman)のλ2 (特定の項目を除外した場合の)
nl: Guttman's λ2 (als item is verwijderd)

# uniDimFrequentist|
source: Guttman's λ6 (if item dropped)
ja: ガットマン(Guttman)のλ6 (特定の項目を除外した場合の)
nl: Guttman's λ6 (als item is verwijderd)

# uniDimFrequentist|
source: Greatest lower bound (if item dropped)
ja: 最大下界 (Greatest lower bound) (特定の項目を除外した場合の)
nl: Grootste ondergrens (als item is verwijderd)

# uniDimFrequentist|
source: Item-rest correlation
ja: I-R相関
nl: Item-rest correlatie

# uniDimFrequentist|
source: Standard deviation
ja: 標準偏差
nl: Standaardafwijking

# uniDimFrequentist|
source: Reverse-Scaled Items
ja: 逆転項目
nl: Omgekeerd Geschaalde Items

# uniDimFrequentist|
source: Normal-Scaled Items
ja: 順行項目
nl: Normaal Geschaalde Items

# uniDimFrequentist|
source: Advanced Options
ja: 詳細オプション
nl: Geavanceerde Opties

# uniDimFrequentist|
source: Missing Values
ja: 欠損値
nl: Missende Waardes

# uniDimFrequentist|
source: Exclude cases pairwise
ja: ペアワイズでケースを除外
nl: Sluit observaties paarsgewijs uit

# uniDimFrequentist|
source: Exclude cases listwise
ja: ケースをリストワイズで除外
nl: Sluit observaties uit per lijst

# uniDimFrequentist|
source: Bootstrap
ja: ブートストラップ

# uniDimFrequentist|
source: No. of bootstrap samples
ja: ブートストラップサンプルの数
nl: Aantal bootstrap steekproeven

# uniDimFrequentist|
source: Non-parametric bootstrap
ja: ノンパラメトリックブートストラップ
nl: Niet-parametrische bootstrap

# uniDimFrequentist|
source: Parametric bootstrap
ja: パラメトリックブートストラップ
nl: Parametrische bootstrap

# uniDimFrequentist|
source: McDonald's ω Estimation
ja: マクドナルド(McDonald)のωの推定
nl: McDonald's ω Schatting

# uniDimFrequentist|
source: Single factor model fit
ja: 単一因子モデルのあてはまり
nl: Enkele factor model passing

# uniDimFrequentist|
source: Interval
ja: 区間

# uniDimFrequentist|
source: Analytic interval
ja: 解析的区間
nl: Analytisch interval

# uniDimFrequentist|
source: Bootstrapped interval
ja: ブートストラップ区間
nl: Bootstrap interval

# uniDimFrequentist|
source: Cronbach's α Estimation
ja: クロンバック(Cronbach)のα推定
nl: Cronbach's α Schatting

# uniDimFrequentist|
source: Unstandardized
ja: 非標準化
nl: Niet gestandaardiseerd

# uniDimFrequentist|
source: Standardized
ja: 標準化
nl: Gestandaardiseerd

# uniDimFrequentist|
source: Repeatability
ja: 反復可能性
nl: Herhaalbaarheid

# uniDimFrequentist|
source: Set seed
ja: seedの設定
nl: Gebruik toevalsgenerator beginwaarde

# uniDimFrequentist|
source: Samples
ja: サンプル
nl: Steekproeven

# uniDimFrequentist|
source: Disable saving samples
ja: サンプルの保存を無効
nl: Uitzetten opslaan steekproeven

# uniDimFrequentist|
source: Click to learn more about saving the samples.
ja: サンプルの保存については、こちらをクリックしてください.
nl: Klik om meer te leren over het opslaan van steekproeven.

# intraclassCorrelation|
source: Variables
ja: 変数
nl: Variabelen

# intraclassCorrelation|
source: Each subject is rated by...
ja: 各参加者は以下によって評価されます...
nl: Ieder subject is gescoord door...

# intraclassCorrelation|
source: a different rater (randomly selected)
ja: 別の評価者(無作為に選出)
nl: een andere beoordelaar (willekeurig geselecteerd)

# intraclassCorrelation|
source: the same set of randomly selected raters/tests
ja: 無作為に選ばれた評価者/テストの同じセット
nl: dezelfde willekeurig gekozen beoordelaars/ metingen

# intraclassCorrelation|
source: the same fixed set of raters/tests
ja: 評価者/テストが同一固定のセット
nl: dezelfde vaste set van beoordelaars/ metingen

# intraclassCorrelation|
source: Ratings are averaged
ja: 評価者は平均化されています
nl: Scores zijn gemiddeld

# intraclassCorrelation|
source: Confidence Interval
ja: 信頼区間
nl: Betrouwbaarheidsinterval

# uniDimBayesian|
source: Priors
ja: 事前分布

# uniDimBayesian|
source: CTT-Coefficients (α, λ2, λ6, glb)
ja: CTT-係数 (α, λ2, λ6, glb)
nl: CTT-Coëfficiënten (α, λ2, λ6, glb)

# uniDimBayesian|
source: Inverse Wishart scale
ja: 逆ウィシャートスケール
nl: Inverse Wishart schaal

# uniDimBayesian|
source: Inverse Wishart df
ja: 逆ウィシャートdf

# uniDimBayesian|
source: Inverse gamma:
ja: 逆ガンマ:

# uniDimBayesian|
source: shape
ja: 形状
nl: vorm

# uniDimBayesian|
source: scale
ja: 尺度
nl: schaal

# uniDimBayesian|
source: Normal:
ja: 正規:
nl: Normaal:

# uniDimBayesian|
source: mean
ja: 平均
nl: gemiddelde

# uniDimBayesian|
source: Advanced Options
ja: 詳細オプション
nl: Geavanceerde Opties

# uniDimBayesian|
source: Bayesian imputation
ja: ベイズ推定
nl: Bayesiaanse imputatie

# uniDimBayesian|
source: McDonald's ω Estimation
ja: マクドナルド(McDonald)のωの推定
nl: McDonald's ω Schatting

# uniDimBayesian|
source: Fit measures
ja: 適合度指標
nl: Pasmaten

# uniDimBayesian|
source: Standardized factor loadings
ja: 標準化因子負荷量
nl: Gestandaardiseerde factorladingen

# uniDimBayesian|
source: Coefficients
ja: 係数
nl: Coëfficiënten

# uniDimBayesian|
source: Unstandardized
ja: 非標準化
nl: Ongestandaardiseerd
