Repository: jasp-stats/jaspReliability
Catalog: po/R-*.po
Languages: de, es, gl, ja, nl, pl, pt, ta

source: Bland-Altman Plots
de: Bland-Altman-Diagramme
es: Gráficos de Bland-Altman
gl: Gráficas de Bland-Altman
ja: Bland-Altman プロット
nl: Bland-Altman Grafieken
pl: Wykresy Blanda-Altmana
pt: Gráficos Bland-Altman
ta: பிளாண்ட்-ஆல்ட்மேன் அடுக்கு

source: Please provide another variable
de: Bitte geben Sie eine weitere Variable an
es: Por favor, indica otra variable
gl: Por favor, indica outra variable
ja: 別の変数を提供してください
nl: Geef een andere variabele
pl: Proszę podać inną zmienną
pt: Por favor, forneça outra variável
ta: மற்றொரு மாறியை வழங்கவும்

source: Plotting not possible: %s
de: Abbilden nicht möglich: %s
es: No es posible hacer el gráfico: %s
gl: Non é posible facer a gráfica: %s
ja: プロットできません: %s
nl: Plotten niet mogelijk: %s
pl: Nie można utworzyć wykresu: %s
pt: A plotagem não é possível: %s
ta: சூழ்ச்சி செய்ய முடியாது: %s

source: Bland-Altman Tables
de: Bland-Altman-Tabellen
es: Tablas de Bland-Altman
gl: Táboas de Bland-Altman
ja: Bland-Altman 表
nl: Bland-Altman tabellen
pl: Tabele Blanda-Altmana
pt: Tabelas Bland-Altman
ta: பிளாண்ட்-ஆல்ட்மேன் அட்டவணைகள்

source: Bias & Limits
de: Verzerrung & Grenzen
es: Sesgo & Límites
gl: Nesgo & Límites
nl: Bias & Limieten
pl: Ograniczenia i limity
pt: Viés & Limites
ta: சார்பு மற்றும் வரம்புகள்

source: Point Value
de: Punktwert
es: Valor Puntual
gl: Valor Puntual
ja: 点推定
nl: Puntschatting
pl: Wartość punktowa
pt: Valor em ponto
ta: புள்ளி மதிப்பு

source: Mean difference - 1.96 SD
de: Mittlere Differenz - 1.96 SD
es: Diferencia media - 1.96 DT
gl: Diferenza media - 1.96 DP
ja: 平均値差 -1.96SD
nl: Gemiddeld verschil - 1,96 SD
pl: Różnica średnich - 1,96 SD
pt: Diferença média - 1,96 DP
ta: சராசரி வேறுபாடு - 1.96 எச்டி

source: Mean difference + 1.96 SD
de: Mittlere Differenz + 1.96 SD
es: Diferencia media + 1.96 DT
gl: Diferenza media + 1.96 DP
ja: 平均値差 +1.96SD
nl: Gemiddeld verschil + 1,96 SD
pl: Różnica średnich + 1,96 SD
pt: Diferença média + 1,96 DP
ta: சராசரி வேறுபாடு + 1.96 எச்டி

source: Mean difference
de: Mittlere Differenz
es: Diferencia media
gl: Diferenza media
ja: 平均値差
nl: Gemiddeld verschil
pl: Różnica średnich
pt: Diferença média
ta: சராசரி வேறுபாடு

source: Lower %s%% CI
de: Untergrenze %s%%-KI
es: IC inferior al %s%%
gl: IC inferior a %s%%
ja: 下側 %s%% CI
nl: Onder %s%% BI
pl: Dolny %s%% PU
pt: IC inferior a %s%%
ta: குறைந்த%s%% தொஒ

source: Upper %s%% CI
de: Obergrenze %s%%-KI
es: IC superior %s%%
gl: IC superior a %s%%
ja: 上側 %s%% CI
nl: Boven %s%% BI
pl: Górny %s%% PU
pt: IC Superior a %s%%
ta: மேல் %s%% தொஒ

source: Calculations not possible: %s
de: Berechnungen nicht möglich: %s
es: Los cálculos no son posibles: %s
gl: Os cálculos non son posibles: %s
ja: 計算できません: %s
nl: Berekeningen niet mogelijk: %s
pl: Wykonanie obliczeń nie jest możliwe: %s
ta: கணக்கீடுகள் சாத்தியமில்லை: %s

source: Intraclass Correlation
de: Intraklassen-Korrelation
es: Correlación intraclase
gl: Correlación Intraclase
ja: 級内相関
nl: Intraclass Correlatie
pl: Korelacja wewnątrzklasowa
pt: Correlação Intraclasse
ta: இன்ட்ராக்ளாச் தொடர்பு

source: Type
de: Typ
es: Tipo
gl: Tipo
ja: 型
pl: Typ
pt: Tipo
ta: வகை

source: Point Estimate
de: Punktschätzung
es: Estimación por Punto
gl: Estimación Puntual
ja: 点推定
nl: Puntschatting
pl: Oszacowanie punktowe
pt: Estimativas por Ponto
ta: புள்ளி மதிப்பீடு

source: %1$s subjects and %2$s raters/measurements. ICC type as referenced by Shrout & Fleiss (1979).
de: %1$s Messobjekte und %2$s Beurteiler/Messungen. IKK-Typ wie von Shrout & Fleiss (1979) referenziert.
es: %1$s sujetos y %2$s calificadores/medidas. Tipo de CCI según la referencia de Shrout & Fleiss (1979).
gl: %1$s suxeitos e %2$s cualificadores/medidas. O tipo de CCI é como o referido por Shrout e Fleiss (1979).
ja: %1$s の参加者と %2$s の判定者/測定者. Shrout & Fleiss (1979) にて参照されているICC タイプ.
nl: %1$s subjecten en %2$s beoordelaars/metingen. ICC-type zoals vermeld door Shrout & Fleiss (1979).
pl: %1$s przypadków i %2$s sędziów/pomiarów. Typ ICC według Shrout & Fleiss (1979).
pt: %1$s sujeitos e %2$s juízes/medidas. Tipo de CCI referenciado por Shrout & Fleiss (1979).
ta: %1$s பாடங்கள் மற்றும் %2$s மதிப்பீட்டாளர்கள்/அளவீடுகள். ஐ.சி.சி வகை ச்ரவுட் மற்றும் ஃப்ளீச் (1979) மூலம் குறிப்பிடப்பட்டுள்ளது.

source: Please select at least 2 columns
de: Bitte wähle mindestens 2 Spalten aus
es: Por favor seleccione al menos 2 columnas
gl: Por favor, escolle 2 columnas cando menos
ja: 少なくとも2列選択してください
nl: Selecteer minstens twee kolommen
pl: Należy wybrać co najmniej 2 kolumny
pt: Por favor seleciona pelo menos 2 colunas
ta: குறைந்தது 2 நெடுவரிசைகளைத் தேர்ந்தெடுக்கவும்

source: Cohen's kappa
gl: Kappa de Cohen
pl: kappa Cohena
ta: கோஅனின் கப்பா

source: Ratings
de: Beurteilungen
es: Calificaciones
gl: Calificacións
ja: 評価
nl: Scores
pl: Oceny
ta: மதிப்பீடுகள்

source: kappa
ja: カッパ
ta: கப்பா

source: %1$i subjects/items and %2$i raters/measurements.
de: %1$i Messobjekte/Items und %2$i Beurteilern/Messungen.
gl: %1$i suxeitos/elementos e %2$i cualificadores/medidas.
ja: %1$i 参加者/項目 and %2$i 評価者/測定値.
pl: %1$i obiektów i %2$i sędziów/pomiarów.
ta: %1$i நான் பாடங்கள்/உருப்படிகள் மற்றும் %2$i மதிப்பீட்டாளர்கள்/அளவீடுகள்.

source: %1$s Based on pairwise complete cases.
de: %1$s basiert auf paarweise vollständigen Fällen.
gl: %1$s Baseado en casos completos por parellas.
pt: %1$s Baseado em casos completos em pares.
ta: சோடிவரிசை முழுமையான நிகழ்வுகளின் அடிப்படையில் %1$s.

source: SE
de: Standardfehler
es: ET
gl: EP
ja: 標準誤差
nl: Std. Fout
pl: Błąd stand.
ta: உடன்

source: Lower
de: Untergrenze
es: Inferior
gl: Inferior
ja: 下限
nl: Onder
pl: Dolny
pt: Inferior
ta: கீழ்

source: %s%% CI
de: %s%% KI
es: IC del %s%%
gl: IC do %s%%
pl: %s%% PU
pt: %s%% IC
ta: %s%% தொஒ

source: Upper
de: Obergrenze
es: Superior
gl: Superior
ja: 上限
nl: Boven
pl: Górny
pt: Superior
ta: மேல்

source: Confidence intervals are asymptotic.
de: Konfidenzintervalle sind asymptotisch.
es: Los intervalos de confianza son asintóticos.
gl: Os intervalos de confianza son asintóticos.
ja: 信頼区間は漸近的です.
nl: Betrouwbaarheidsintervallen zijn asymptotisch.
pl: Przedziały ufności są asymptotyczne.
ta: நம்பிக்கை இடைவெளிகள் அறிகுறியற்றவை.

source: If there are only 2 levels, weighted kappa is equal to unweighted kappa.
de: Wenn es nur 2 Stufen gibt, ist das gewichtete Kappa gleich dem ungewichteten Kappa.
es: Si solo hay 2 niveles, kappa ponderada equivale a kappa sin ponderar.
gl: Se só hai 2 niveis, a kappa ponderada equivale á kappa sen ponderar.
ja: もし2水準しかないならば、重み付けカッパと重み無しカッパは等しくなる.
nl: Als er enkel 2 niveaus zijn, is de gewogen kappa gelijk aan de ongewogen kappa.
pl: Dla 2 poziomów kappa ważona jest równa kappie nieważonej.
ta: 2 நிலைகள் மட்டுமே இருந்தால், எடையுள்ள கப்பா கவனிக்கப்படாத கப்பாவுக்கு சமம்.

source: Cohen's kappa requires at least 3 subjects/items.
gl: A kappa de Cohen require cando menos 3 suxeitos/elementos.
ta: கோஅனின் கப்பாவுக்கு குறைந்தது 3 பாடங்கள்/உருப்படிகள் தேவை.

source: Fleiss' kappa
es: Kappa de Fleiss
gl: Kappa de Fleiss
pl: Kappa Fleissa
ta: ஃப்ளீசின் கப்பா

source: %1$s Based on listwise complete cases.
de: %1$s basiert auf listweise vollständigen Fällen.
gl: %1$s Baseado en casos completos por lista.
pt: %1$s Baseado em casos completos em lista.
ta: பட்டியலிடப்பட்ட முழுமையான நிகழ்வுகளின் அடிப்படையில் %1$s.

source: Method
de: Methode
es: Método
gl: Método
ja: 方法
nl: Methode
pl: Metoda
ta: முறை

source: For the Lord's compound method, the test could not be split in equally sized parts with more than 1 item per part. Consider adding or removing items.
ta: லார்ட்ச் கலவை முறையைப் பொறுத்தவரை, சோதனையை ஒரு பகுதிக்கு 1 உருப்படியுடன் சமமான அளவிலான பகுதிகளில் பிரிக்க முடியவில்லை. உருப்படிகளைச் சேர்ப்பது அல்லது அகற்றுவதைக் கவனியுங்கள்.

source: The Lord, Keats, and Lord's compound method are only available for binary data.
ta: இறைவன், கீட்ச் மற்றும் லார்ட்ச் கலவை முறை பைனரி தரவுகளுக்கு மட்டுமே கிடைக்கின்றன.

source: Standard Error of Measurement
de: Standardfehler der Messung
gl: Erro padrón de medida
ta: அளவீட்டின் நிலையான பிழை

source: Sum Score
gl: Suma Puntuación
ta: தொகை மதிப்பெண்

source: Score-Unrelated SEM
ta: மதிப்பெண்-தொடர்புடைய SEM

source: Counts
de: Häufigkeiten
gl: Recontos
pt: Contagens
ta: எண்ணிக்கைகள்

source: %1$s The score-unrelated SEM value equals %2$1.3f.
ta: %1$s மதிப்பெண்-தொடர்புடைய SEM மதிப்பு %2 $ 1.3f க்கு சமம்.

source: %1$s Estimating the %2$s method failed. If possible, you might try changing the method's parameters.
de: %1$s Schätzung der %2$s-Methode fehlgeschlagen. Wenn möglich, versuchen Sie, die Methodenparameter zu ändern.
gl: %1$s Fallou a estimación do método %2$s. Se é posible, poderías tratar de trocar os parámetros do método.
ta: %1$s மதிப்பீட்டு %2$s முறை தோல்வியடைந்தது. முடிந்தால், நீங்கள் முறையின் அளவுருக்களை மாற்ற முயற்சி செய்யலாம்.

source: Sum Score CI Table
gl: Táboa de IC suma de puntuacións
ta: தொகை மதிப்பெண் தொஒ அட்டவணை

source: Estimating the %s method failed. If possible, you might try changing the method's parameters.
de: Schätzung der %s-Methode ist fehlgeschlagen. Wenn möglich, können Sie versuchen, die Methodenparameter zu ändern.
gl: Fallou a estimación do método %s. Se é posible, poderías tratar de trocar os parámetros do método.
ta: %s முறையை மதிப்பிடுவது தோல்வியடைந்தது. முடிந்தால், நீங்கள் முறையின் அளவுருக்களை மாற்ற முயற்சி செய்யலாம்.

source: Histogram of Counts per Sum Score Group
gl: Histograma de recontos por grupo de suma de puntuacións
ta: தொகை மதிப்பெண் குழுவிற்கு எண்ணிக்கையின் இச்டோகிராம்

source: Point Plots
de: Punkt-Diagramme
gl: Gráficas de puntos
pt: Gráficos de Pontos
ta: புள்ளி அடுக்கு

source: SEM
gl: M.E.S.
ta: WHO

source: Combined Plot
de: Kombiniertes Diagramm
gl: Gráfica combinada
pt: Gráfico Combinado
ta: ஒருங்கிணைந்த சூழ்ச்சி

source: Sum Score CI Plots
gl: Gráficas de IC de suma de puntuación
ta: தொகை மதிப்பெண் தொஒ அடுக்கு

source: True Score
ta: உண்மையான மதிப்பெண்

source: Split-half coefficient
gl: Coeficiente de división en metades
ta: பிளவு-பாதி குணகம்

source: Item-rest correlation
de: Item-Rest-Korrelation
es: Correlación del elemento con el resto
gl: Correlación do elemento co resto
ja: I-R相関
nl: Item-rest correlatie
pl: Korelacja pozycji z wynikiem ogólnym
pt: Correlalção item-resto
ta: உருப்படி-ஓய்வு தொடர்பு

source: Mean
de: Mittelwert
gl: Media
ta: இடை, சராசரி

source: Variance
de: Varianz
gl: Varianza
ta: மாறுபாட்டெண்

source: SD
gl: DP
pt: DP
ta: எச்டி

source: %1$s Of the observations, %2$1.f complete cases were used.
de: %1$s der Beobachtungen, es wurden %2$1.f vollständige Fälle verwendet.
gl: %1$s das observacións, utilizáronse %2$1.f casos completos.
ja: 観測値%1$s のうち、%2$1.f完全なケースが使用されました.
pt: Dos %1$s de observações, foram utilizado %2$1.f dos casos completos.
ta: அவதானிப்புகளின் %1$s, %2$1.f எஃப் முழுமையான வழக்குகள் பயன்படுத்தப்பட்டன.

source: %s Of the observations, pairwise complete cases were used.
de: %s der Beobachtungen, es wurden paarweise vollständige Fälle verwendet.
es: %s De las observaciones, se utilizaron casos completos por pares.
gl: %s das observacións, utilizáronse casos completos por parellas.
ja: 観測値%s のうち、ペアワイズ処理された完全なケースが使用されました.
nl: %s van de observaties, alleen paarsgewijze volledige observaties gebruikt.
pl: %s ze wszystkich obserwacji, użyto kompletnych przypadków.
pt: Dos %s de observações, foram utilizados casos completos por pares.
ta: அவதானிப்புகளின் %s, சோடிவரிசை முழுமையான வழக்குகள் பயன்படுத்தப்பட்டன.

source: Sampling the posterior covariance matrix for either one of [alpha, lambda2, lambda6, glb] failed. Try changing to 'Exclude cases listwise' in 'Advanced Options'
de: Die Stichprobe der Posterior-Kovarianzmatrix für eines von [alpha, lambda2, lambda6, glb] schlug fehl. Versuche, auf 'Fälle listenweise ausschließen' in den 'Weiteren Optionen' zu wechseln
es: Falló el muestreo de la matriz posterior de covarianzas para alguno de estos [alpha, lambda2, lambda6, glb]. Intenta cambiar a 'Excluir casos según lista' en 'Opciones Avanzadas '
gl: Fallou a mostraxe da matriz posterior de covarianzas para algún destes [alpha, lambda2, lambda6, glb]. Intenta trocar a 'Excluír casos segundo a lista' en 'Opcións Avanzadas '
ja: [alpha、lambda2、lambda6、glb]のいずれかの事後共分散行列のサンプリングに失敗しました。 '詳細オプション'で'ケースをリストワイズで除外'に変更してみてください
nl: Steekproef van de posterior-covariantiematrix voor een van [alpha, lambda2, lambda6, glb] mislukt. Probeer over te schakelen op 'Exclude cases listwise' in Voorkeuren>Geavanceerd
pl: Próbkowanie macierzy kowariancji a posteriori dla co najmniej jednej z wartości [alpha, lambda2, lambda6, glb] nie powiodło się. Spróbuj zmienić ustawienia na 'Wyklucz obserwacje ze wszystkich analiz' w 'Opcjach zaawansowanych'
pt: Amostragem para matriz posterior de covariância para algum destes [alpha, lambda2, lambda6, glb] falhou. Tente trocar para 'Exclusão listwise' em 'Opções Avançadas'
ta: [ஆல்பா, லாம்ப்டா 2, லாம்ப்டா 6, சி.எல்.பி] ஒன்றுக்கு பின்புற கோவாரன்ச் மேட்ரிக்சை மாதிரி செய்வது தோல்வியடைந்தது. 'மேம்பட்ட விருப்பங்களில்' 'நிகழ்வுகளை பட்டியலிடுவதை' மாற்ற முயற்சிக்கவும்

source: Sampling the posterior covariance matrix for either one of [alpha, lambda2, lambda6, glb] failed.
de: Die Stichprobenziehung der Posterior-Kovarianzmatrix ist für eine der Variablen [alpha, lambda2, lambda6, glb] fehlgeschlagen.
es: Falló el muestreo de la matriz posterior de covarianzas para alguno de estos [alpha, lambda2, lambda6, glb].
gl: Fallou a mostraxe da matriz posterior de covarianzas para algún destes [alpha, lambda2, lambda6, glb].
ja: [alpha、lambda2、lambda6、glb]のいずれかの事後共分散行列のサンプリングに失敗しました。 '詳細オプション'で'ケースをリストワイズで除外'に変更してみてください.
nl: Trekkingen van de posterior van de covariantiematrix voor een van [alpha, lambda2, lambda6, glb] is mislukt.
pl: Próbkowanie macierzy kowariancji a posteriori dla jednego z podanych [alpha, lambda2, lambda6, glb] nie powiodło się.
pt: A amostragem da matriz posterior de covariância para algum destes [alpha, lambda2, lambda6, glb] falhou.
ta: [ஆல்பா, லாம்ப்டா 2, லாம்ப்டா 6, சி.எல்.பி] ஒன்றுக்கு பின்புற கோவாரன்ச் மேட்ரிக்சை மாதிரி செய்வது தோல்வியடைந்தது.

source: Sampling the posterior factor model for omega failed. Try changing to 'Exclude cases listwise' in 'Advanced Options'
de: Die Stichprobe des Posterior-Faktor-Modells für Omega schlug fehl. Versuche, auf 'Fälle listenweise ausschließen' in den 'Weiteren Optionen' zu wechseln
es: Falló el muestreo del modelo posterior de factores para omega. Intenta cambiar a 'Excluir casos según lista' en 'Opciones Avanzadas '
gl: Fallou a mostraxe do modelo posterior de factores para omega. Intenta trocar a 'Excluír casos segundo a lista' en 'Opcións Avanzadas '
ja: オメガの事後因子モデルのサンプリングに失敗しました. '詳細オプションで'ケースをリストワイズで除外'に変更してみてください
nl: Steekproef van posterior factormodel voor omega mislukt. Probeer 'Exclude cases listwise' in te stellen in 'Advanced Options'
pl: Próbkowanie modelu czynnikowego a posteriori dla omega nie powiodło się. Spróbuj wybrać opcję 'Wyklucz obserwacje ze wszystkich analiz' w Opcjach zaawansowanych
pt: A amostragem do modelo de fator posterior para ômega falhou. Tente trocar para 'Excluir casos listwise' em 'Opções avançadas'
ta: ஒமேகாவிற்கான பின்புற காரணி மாதிரியை மாதிரி செய்வது தோல்வியடைந்தது. 'மேம்பட்ட விருப்பங்களில்' 'நிகழ்வுகளை பட்டியலிடுவதை' மாற்ற முயற்சிக்கவும்

source: Sampling the posterior null model failed. Try changing to 'Exclude cases listwise' in 'Advanced Options'
de: Die Stichprobe des Posterior-Nullmodells schlug fehl. Versuchen Sie, auf 'Fälle listenweise ausschließen' in den 'Weiteren Optionen' zu wechseln
es: Falló el muestreo del modelo nulo posterior. Intenta cambiar a 'Excluir casos según lista' en 'Opciones Avanzadas '
gl: Fallou a mostraxe do modelo nulo posterior. Intenta trocar a 'Excluír casos segundo a lista' en 'Opcións Avanzadas '
ja: 事後ナルモデルのサンプリングに失敗しました. '詳細オプション'で'ケースをリストワイズで除外'に変更してみてください
nl: Steekproef van posterior factormodel voor omega mislukt. Probeer 'Sluit gevallen lijstgewijs uit' in te stellen in 'Geavanceerde Opties'
pl: Próbkowanie modelu zerowego a posteriori nie powiodło się. Spróbuj wybrać opcję 'Wyklucz obserwacje ze wszystkich analiz' w Opcjach zaawansowanych
pt: A amostragem do modelo nulo posterior falhou. Tente alterar para 'Excluir casos em lista' em 'Opções Avançadas'
ta: பின்புற சுழிய மாதிரியை மாதிரி செய்வது தோல்வியடைந்தது. 'மேம்பட்ட விருப்பங்களில்' 'நிகழ்வுகளை பட்டியலிடுவதை' மாற்ற முயற்சிக்கவும்

source: Bayesian Scale Reliability Statistics
de: Bayessche Skala-Reliabilitätsstatistiken
es: Estadísticas de confiabilidad de escala bayesiana
gl: Estatísticos Baiesianos de Fiabilidade dunha Escala
ja: ベイジアン尺度信頼性統計
nl: Bayesiaanse Schaal Validiteitsstatistieken
pl: Bayesowskie statystyki rzetelności dla skal
pt: Estatísticas bayesianas de confiabilidade
ta: பேய்சியன் அளவிலான நம்பகத்தன்மை புள்ளிவிவரங்கள்

source: Posterior %s
es: %s posterior
gl: %s posterior
ja: 事後%s
pt: %s Posterior
ta: பின்புற %s

source: Coefficient
de: Koeffizient
gl: Coeficiente
pt: Coeficiente
ta: கெழு

source: R-hat
de: R-Dach
gl: R-circunflexo
ta: ஆர்-தொப்பி

source: ESS
gl: SCR
pt: SQE
ta: எச்

source: Bayesian Individual Item Reliability Statistics
de: Bayessche Einzelitem-Reliabilitätsstatistiken
es: Estadísticas bayesianas de confiabilidad de ítems individuales
gl: Estatísticos Baiesianos de Fiabilidade dun Elemento Individual
ja: ベイジアン個別項目信頼性統計
nl: Bayesiaanse Individuele Item Betrouwbaarheidsstatistieken
pl: Bayesowskie statystyki rzetelności dla pojedynczych itemów
pt: Estatísticas bayesianas de confiabilidade de itens individuais
ta: பேய்சியன் தனிப்பட்ட உருப்படி நம்பகத்தன்மை புள்ளிவிவரங்கள்

source: Item
es: Ítem
gl: Elemento
ja: 項目
pl: Pozycja testowa
ta: உருப்படி

source: %s (if item dropped)
de: %s (falls Item ausgelassen)
es: %s (si ítem eliminado)
gl: %s (ao quitar elementos)
ja: %s (項目が削除された場合)
nl: %s (als item wordt weggelaten)
pl: %s (bez danej pozycji)
pt: %s (caso o item seja eliminado)
ta: %s (உருப்படி கைவிடப்பட்டால்)

source: %s Please enter at least 3 variables for the if item dropped statistics.
de: %s Bitte gib mindestens 3 Variablen für die falls-Item-weggelassen-Statistik ein.
es: %s Por favor, introduzca al menos 3 variables para las estadísticas de eliminación de los ítems.
gl: %s Por favor, introduce 3 variables cando menos, para os estatísticos ao quitar elementos.
ja: %s 項目が削除された統計の場合は、少なくとも 3 つの変数を入力してください。
nl: %s Geef a.u.b. minstens 3 variabelen op voor de als item wordt weggelaten statistieken.
pl: %s Wybierz co najmniej 3 zmienne dla analiz bez danej pozycji.
pt: %s Por favor, introduza ao menos 3 variáveis para as estatísticas de eliminação dos itens.
ta: %s உருப்படி கைவிடப்பட்ட புள்ளிவிவரங்களுக்கு குறைந்தது 3 மாறிகள் உள்ளிடவும்.

source: The bounds you entered have been rearranged in increasing order to provide meaningful results.
de: Die von Dir eingegebenen Grenzen wurden in aufsteigender Reihenfolge neu geordnet, um aussagekräftige Ergebnisse zu erhalten.
es: Los límites que has indicado se volvieron a colocar en orden creciente para proporcionar resultados comprensibles.
gl: Os límites que indicaches volvéronse arranxar en orde crecente para proporcionar resultados comprensibles.
ja: 入力した境界は、意味のある結果を提供するために昇順で再配置されています.
nl: De grenzen die u invoerde zijn van klein naar groot opnieuw geordend om betekenisvolle resultaten te krijgen.
pl: Wprowadzone granice zostały uporządkowane w rosnącej kolejności w celu zapewnienia konkluzywnych wyników.
pt: Os limites indicados por você foram rearranjados em ordem crescente para prover resultados compreensivos.
ta: நீங்கள் உள்ளிட்ட எல்லைகள் அர்த்தமுள்ள முடிவுகளை வழங்குவதற்கான வரிசையை அதிகரிப்பதில் மறுசீரமைக்கப்பட்டுள்ளன.

source: Probability that Reliability Coefficient is Larger than %1$.2f and Smaller than %2$.2f
de: Wahrscheinlichkeit, dass der Reliabilitätskoeffizient größer ist als %1$.2f und kleiner als %2$.2f
gl: Probabilidade de que o Estatístico de Fiabilidade sexa maior que %1$.2f e menor que %2$.2f
pt: Probabilidade que a estatística de confiabilidade seja maior que %1$.2f e menor que %2$.2f
ta: நம்பகத்தன்மை குணகம் %1 $ .2f ஐ விட பெரியது மற்றும் %2 $ .2f ஐ விட சிறியது

source: Probability
de: Wahrscheinlichkeit
es: Probabilidad
gl: Probabilidade
ja: 確率
nl: Waarschijnlijkheid
pl: Prawdopodobieństwo
pt: Probabilidade
ta: நிகழ்தகவு

source: Prior
es: Previo
gl: Previo
ja: 事前分布
pt: Anterior
ta: முன்

source: Posterior
ja: 事後分布
ta: பின்புறம்

source: Fit Measures for the Single-Factor Model
de: Anpassungsmaße des Einzelfaktor-Modells
es: Medidas de Ajuste del Modelo de Factor Único
gl: Medidas de Axuste do Modelo de Factor Único
ja: 単一因子モデルの適合度指標
nl: Pasmaten van Enkele Factor Model
pl: Miary dopasowania dla modelu jednoczynnikowego
pt: Medidas de ajuste para o modelo de um único fator
ta: ஒற்றை காரணி மாதிரிக்கான பொருத்தமான நடவடிக்கைகள்

source: Estimate
de: Schätzung
es: Estimar
gl: Estimar
ja: 推定
nl: Schatting
pl: Oszacowanie
pt: Estimativa
ta: மதிப்பிடு

source: %s lower bound
de: %s untere Grenze
es: %s límite inferior
gl: Límite inferior %s
ja: %s 下限
nl: %s ondergrens
pl: %s dolna granica
pt: %s limite inferior
ta: %s குறைந்த எல்லை

source: %s upper bound
de: %s obere Grenze
es: %s límite superior
gl: límite superior: %s
ja: %s 上限
nl: %s bovengrens
pl: %s górna granica
pt: %s limite superior
ta: %s மேல் பிணைப்பு

source: 'Relative to cutoff'-row denotes the probability that the B-RMSEA is smaller than the corresponding cutoff and the probabilities that the B-CFI/TLI are larger than the corresponding cutoff.
de: 'Relativ zum Cutoff'-Spalte gibt die Wahrscheinlichkeit an, dass der B-RMSEA kleiner ist als der entsprechende Cutoff-Wert und die Wahrscheinlichkeiten, dass der B-CFI/TLI größer ist als der entsprechende Cutoff.
es: La fila 'Relativo al punto de corte' expresa la probabilidad de que la B-REACM sea menor que el punto de corte correspondiente, y las probabilidades de que los B-IAC/ITL sean mayores que el punto de corte correspondiente.
gl: A fila 'Relativo ao punto de corte' expresa a probabilidade de que a B-REACM sexa menor que o punto de corte correspondente, e as probabilidades de que os B-IAC/ITL sexan maiores que o punto de corte correspondente.
ja: 'カットオフに対して'-列は、B-RMSEAが対応するカットオフよりも小さい確率を示し B-CFI / TLIが対応するカットオフよりも 大きい確率を表しています.
nl: 'Relatief aan afsnijding'-kolom geeft de kans dat de B-RMSEA kleiner is dan de overeenkomende afsnijding en de kansen dat de B-CFI/TLI groter zijn dan de overeenkomende afsnijding.
ta: 'கட்ஆஃப்-வரிசையுடன் தொடர்புடையது பி-ஆர்.எம்.எச்.இ.ஏ விட சிறியதாக இருக்கும் நிகழ்தகவைக் குறிக்கிறது தொடர்புடைய வெட்டு மற்றும் பி-சி.எஃப்.ஐ/டி.எல்.ஐ. தொடர்புடைய வெட்டு.

source: Standardized Loadings of the Single-Factor Model
de: Standardisierte Ladungen des Einzelfaktor-Modells
es: Cargas Tipificadas del Modelo de Factor Único
gl: Cargas Tipificadas do Modelo de Factor Único
ja: 単一因子モデルの標準化負荷量
nl: Gestandaardiseerde Ladingen van Enkele Factor Model
pl: Standaryzowane ładunki dla modelu jednoczynnikowego
pt: Carregamentos Padronizados do Modelo de Fator Único
ta: ஒற்றை காரணி மாதிரியின் தரப்படுத்தப்பட்ட ஏற்றுதல்

source: Standardized loading
de: Standardisierte Ladung
es: Carga tipificada
gl: Carga tipificada
ja: 標準化負荷量
nl: Gestandaardiseerde lading
pl: Ładunki standaryzowane
ta: தரப்படுத்தப்பட்ட ஏற்றுதல்

source: Posterior Plots
de: Posterior-Diagramme
es: Gráficos Posteriores
gl: Gráficas Posteriores
ja: 事後分布プロット
nl: Posterior Grafieken
pl: Wykresy a posteriori
pt: Gráficos Posteriores
ta: பின்புற அடுக்குகள்

source: Density
de: Dichte
es: Densidad
gl: Densidade
ja: 密度
nl: Dichtheid
pl: Gęstość
pt: Densidade
ta: அடர்த்தி

source: If Item Dropped Posterior Plots
de: Falls-Item-ausgelassen Posterior-Diagramme
es: Gráficos posteriores si el ítem se eliminó
gl: Gráficas Posteriores ao Quitar Elementos
ja: 項目除外したときの事後プロット
nl: Als Item Wordt Weggelaten Posterior Grafieken
pl: Wykresy a posteriory bez danej pozycji
pt: Gráficos posteriores caso o item seja eliminado
ta: உருப்படி பின்புற அடுக்குகளை கைவிட்டால்
