Repository: jasp-stats/jaspReliability
Catalog: po/R-*.po
Languages: de, es, gl, ja, nl, pl, pt, ta

source: Please enter at least 3 variables for the if item dropped plot
de: Bitte gib mindestens 3 Variablen für das falls-Item-weggelassen-Diagramm ein
es: Por favor, introducir al menos 3 variables para el gráfico al quitar elementos
gl: Por favor, introduce 3 variables cando menos, para a gráfica ao quitar elementos
ja: 項目除外したときのプロットでは、少なくとも3つの変数を入力してください
nl: Geef a.u.b. minstens 3 variabelen op
pl: Należy wprowadzić co najmniej 3 zmienne, aby uzyskać wykres bez danej pozycji
pt: Por favor, introduza ao menos 3 variáveis para 'Gráficos Posteriores caso o item seja eliminado'
ta: உருப்படி கைவிடப்பட்ட சதித்திட்டத்திற்கு குறைந்தது 3 மாறிகள் உள்ளிடவும்

source: KLD ordering failed because two variables have perfect correlation
de: KLD-Reihenfolge fehlgeschlagen, da zwei Variablen perfekt korreliert sind
es: El ordenamiento KLD falló porque dos variables tienen una correlación perfecta
gl: Fallou a ordenación KLD porque dúas variables teñen correlación perfecta
ja: 2つの変数が完全に相関しているため、KLD(KL-ダイバージェンス)順序付けは失敗した
nl: KL-sortering mislukt doordat twee variabelen perfect correleren
pl: Uporządkowanie według KLD nie powiodło się, ponieważ występuje idealna korelacja między zmiennymi
pt: O ordenamento KLD falhou pois as duas variáveis tem correlação perfeita
ta: கே.எல்.டி வரிசைப்படுத்துதல் தோல்வியடைந்தது, ஏனெனில் இரண்டு மாறிகள் சரியான தொடர்பைக் கொண்டுள்ளன

source: Item Dropped
de: Item ausgelassen
es: Ítem eliminado
gl: Elemento Quitado
ja: 項目を除外
nl: Item Weggelaten
pl: Bez danej pozycji
pt: Item eliminado
ta: உருப்படி கைவிடப்பட்டது

source: Eigenvalue
de: Eigenwert
es: Autovalor
gl: Autovalor
ja: 固有値
nl: Eigenwaarde
pl: Wartość własna
pt: Autovalor
ta: ஈசென்வெல்யூ

source: Eigenvalue No.
de: Eigenwert Nr.
es: Autovalor No.
gl: Número de Autovalor
ja: 固有値 No.
nl: Eigenwaarde nr.
pl: Nr wartości własnej
pt: N.º de valor próprio.
ta: ஈசென்வெல்யூ எண்.

source: Convergence Traceplot
de: Konvergenz-Verlaufsdiagramm
es: Traceplot de convergencia
gl: Gráfica de Trazos da Converxencia
ja: 収束トレースプロット
nl: Convergentie Spoordiagram
pl: Wykres konwergencji
pt: Traçado de convergência
ta: கன்வர்சென்ச் ட்ரேச்ப்ளாட்

source: Iterations
de: Iterationen
es: Iteraciones
gl: Iteracións
ja: イテレーション
nl: Iteraties
pl: Iteracje
pt: Iterações
ta: மறு செய்கைகள்

source: Average interitem correlation
de: Mittlere inter-Item Korrelation
gl: Correlación media entre elementos
pt: Correlação média entre itens
ta: சராசரி இடைக்கால தொடர்பு

source: Omega calculation with CFA failed. Try changing to PFA in 'Advanced Options'.
de: Die Omega-Berechnung mit CFA ist fehlgeschlagen. Versuchen Sie, unter 'Weitere Optionen' zu PFA zu wechseln.
gl: Fallou o cálculo de Omega con CFA. Intenta cambiar a PFA en 'Opcións Avanzadas'.
pt: O calculo do intervalo de Ômega com CFA falhou. Tente trocar para PFA em 'Opções Avançadas'.
ta: CFA உடன் ஒமேகா கணக்கீடு தோல்வியடைந்தது. 'மேம்பட்ட விருப்பங்களில்' PFA க்கு மாற்ற முயற்சிக்கவும்.

source: Omega bootstrapped interval calculation with CFA failed. Try changing to PFA in 'Advanced Options'.
de: Die Omega-Bootstrapped-Intervallberechnung mit CFA ist fehlgeschlagen. Versuchen Sie, unter 'Weitere Optionen' zu PFA zu wechseln.
gl: Fallou o cálculo do intervalo de bootstrap de Omega con CFA. Intenta cambiar a PFA en 'Opcións Avanzadas'.
pt: O calculo do intervalo de Ômega bootstrapped com CFA falhou. Tente trocar para PFA em 'Opções Avançadas'.
ta: CFA உடன் ஒமேகா தொடக்கவார் செய்யப்பட்ட இடைவெளி கணக்கீடு தோல்வியடைந்தது. 'மேம்பட்ட விருப்பங்களில்' PFA க்கு மாற்ற முயற்சிக்கவும்.

source: Omega calculation with PFA failed.
de: Omega-Berechnung mit PFA fehlgeschlagen.
es: Falló el cálculo de Omega con PFA.
gl: Fallou o cálculo de Omega con PFA.
ja: PFAによるオメガの計算は失敗しました.
nl: Omega berekening met PFA mislukt.
pl: Obliczanie Omega z PFA nie powiodło się.
pt: Cálculo de Ômega com PFA falhou.
ta: PFA உடன் ஒமேகா கணக்கீடு தோல்வியடைந்தது.

source: The analytic confidence interval is not available for coefficient omega obtained with PFA. Change to 'Bootstrapped' in Advanced Options.
gl: O intervalo analítico de confianza non está dispoñible para o coeficiente omega obtido con PFA. Cambia a 'Bootstrap' en Opcións Avanzadas.
ta: பி.எஃப்.ஏ உடன் பெறப்பட்ட குணக ஒமேகாவிற்கு பகுப்பாய்வு நம்பிக்கை இடைவெளி கிடைக்கவில்லை. மேம்பட்ட விருப்பங்களில் 'தொடக்கவார்' ஆக மாற்றவும்.

source: Omega interval calculation with PFA failed.
de: Omega-Intervallberechnung mit PFA fehlgeschlagen.
es: Falló el cálculo del intervalo de Omega con PFA.
gl: Fallou o cálculo do intervalo de Omega con PFA.
ja: PFAによるオメガの区間計算に失敗しました.
nl: Omega interval berekening met PFA mislukt.
pl: Obliczanie przedziału dla Omega z PFA nie powiodło się.
pt: Cálculo do intervalo de Ômega com PFA falhou.
ta: PFA உடன் ஒமேகா இடைவெளி கணக்கீடு தோல்வியடைந்தது.

source: The analytic confidence interval is not available for coefficient alpha/lambda2 when data contain missings and pairwise complete observations are used. Try changing to 'Delete listwise' within 'Advanced Options'.
gl: O intervalo de confianza analítico non está dispoñible para o coeficiente alfa/lambda2 cando os datos conteñen valores ausentes e se utilizan observacións completas por parellas. Proba a trocar a 'Eliminar por lista' en 'Opcións avanzadas'.
ta: தரவுத்தகத்தில் மிச்சிங் மற்றும் சோடிவரிசை முழுமையான அவதானிப்புகள் பயன்படுத்தப்படும்போது, குணகம் ஆல்பா/லாம்ப்டா 2 க்கு பகுப்பாய்வு நம்பிக்கை இடைவெளி கிடைக்காது. 'மேம்பட்ட விருப்பங்களுக்கு'ள்' பட்டியல் திசை நீக்க 'என மாற்ற முயற்சிக்கவும்.

source: The standard error of the average interitem correlation is not available.
gl: Non está dispoñible o erro padrón da correlación media entre elementos.
ta: சராசரி இடைக்கால தொடர்பின் நிலையான பிழை கிடைக்கவில்லை.

source: Omega item dropped statistics with CFA failed.
de: Omega-Item-weglassen-Statistik mit CFA fehlgeschlagen.
es: Fallaron los estadísticos del elemento Omega eliminado con CFA.
gl: Fallaron os estatísticos do elemento Omega eliminado con CFA.
ja: CFAによる項目を除外したオメガ統計量の算出できませんでした.
nl: Omega verwijderde item statistieken met CFA mislukt.
pl: Nie udało się obliczyć wartości Omega bez danej pozycji (dla CFA).
pt: As estatísticas Ômega com item eliminado e CFA falharam.
ta: ஒமேகா உருப்படி CFA உடன் புள்ளிவிவரங்களை கைவிட்டது.

source: Omega item dropped statistics with PFA failed.
de: Omega-Item-weglassen-Statistik mit PFA fehlgeschlagen.
es: Fallaron los estadísticos del elemento Omega eliminado con PFA.
gl: Fallaron os estatísticos do elemento Omega eliminado con PFA.
ja: PFAによる項目を除外したオメガ統計量の算出できませんでした.
nl: Omega verwijderde item statistieken met PFA mislukt.
pl: Nie udało się obliczyć wartości Omega bez danej pozycji (dla PFA).
pt: As estatísticas Ômega com item eliminado e PFA falharam.
ta: ஒமேகா உருப்படி பி.எஃப்.ஏ உடன் புள்ளிவிவரங்களை கைவிட்டது.

source: The analytic confidence interval not available for coefficient alpha/lambda2 when data contain missings and pairwise complete observations are used. Try changing to 'Delete listwise' within 'Advanced Options'.
gl: O intervalo de confianza analítico non está dispoñible para o coeficiente alfa/lambda2 cando os datos conteñen valores ausentes e se utilizan observacións completas por parellas. Proba a trocar a 'Eliminar por lista' en 'Opcións avanzadas'.
ta: தரவுத்தகத்தில் மிச்சிங் மற்றும் சோடிவரிசை முழுமையான அவதானிப்புகள் பயன்படுத்தப்படும்போது, குணகம் ஆல்பா/லாம்ப்டா 2 க்கு பகுப்பாய்வு நம்பிக்கை இடைவெளி கிடைக்கவில்லை. 'மேம்பட்ட விருப்பங்களுக்கு'ள்' பட்டியல் திசை நீக்க 'என மாற்ற முயற்சிக்கவும்.

source: Frequentist Scale Reliability Statistics
de: Frequentistische Skala-Reliabilitätsstatistiken
es: Estadísticas de confiabilidad de la escala frecuente
gl: Estatísticos de Fiabilidade de Escala Frecuentista
ja: 頻度論的尺度信頼性統計
nl: Frequentistische Schaal Validiteitsstatistieken
pl: Klasyczne statystyki rzetelności dla skal
pt: Estatísticas de confiabilidade de escala frequentist
ta: அடிக்கடி அளவிலான நம்பகத்தன்மை புள்ளிவிவரங்கள்

source: Std. Error
gl: Erro padrón
ta: Std. பிழை

source: Frequentist Individual Item Reliability Statistics
de: Frequentistische Einzelitem-Reliabilitätsstatistiken
es: Estadísticas de confiabilidad de ítems individuales frecuentes
gl: Estatísticos Frecuentistas de Fiabilidade dun Elemento Individual
ja: 頻度論的個別項目信頼性統計
nl: Frequentistische Individuele Item Validiteitsstatistieken
pl: Klasyczne statystyki rzetelności dla pojedynczych itemów
pt: Estatísticas de confiabilidade de itens individuais frequentistas
ta: அடிக்கடி தனிப்பட்ட பொருள் நம்பகத்தன்மை புள்ளிவிவரங்கள்

source: Fit Measures of Single Factor Model Fit
de: Anpassungsmaße der Einzelfaktor-Modellanpassung
es: Medidas de ajuste del modelo de un solo factor
gl: Medidas de Axuste do Modelo de Factor Único
ja: 単一因子モデルの適合度指標
nl: Pasmaat van Enkele Factor Model passing
pl: Miary dopasowania dla modelu jednoczynnikowego
pt: Medidas de ajuste para modelo de um único fator
ta: ஒற்றை காரணி மாதிரி பொருத்தத்தின் பொருத்தம்

source: Fit measure
de: Anpassungsmaß
es: Medida de ajuste
gl: Medida de axuste
ja: 適合度指標
nl: Pasmaat
pl: Miary dopasowania
pt: Medidas de ajuste
ta: பொருத்தமான அளவீடு

source: Value
de: Wert
es: Valor
gl: Valor
ja: 値
nl: Waarde
pl: Wartość
pt: Valor
ta: மதிப்பு

source: Too few MCMC samples will remain after the removal of the burnin samples and thinning, please increase No.samples.
de: Nach Entfernen der Aufwärm-Stichprobe und dem Ausdünnen bleibt eine zu kleine MCMC-Stichprobe übrig; bitte erhöhe den Umfang der Stichprobe.
es: Van a quedar muy pocas muestras MCMC después de quitar las muestras del calentamiento y del estrechamiento, por favor, aumenta el número de muestras.
gl: Van quedar moi poucas mostras MCMC despois de quitar as mostras do quecemento e do estreitamento, por favor, aumenta o número de mostras.
ja: バーンインサンプルの除去と間引き後のMCMCサンプルが少なすぎます。 MCMCサンプルを増やしてください.
nl: Te weinig MCMC steekproeven blijven over na het verwijderen van opwarmsteekproeven en verdunnen, verhoog het aantal steekproeven.
pt: Restaram poucas amostras MCMC após os processos de remoção das amostras burnin e do processo de thinning por favor, aumentar o número de amostras.
ta: பர்னின் மாதிரிகள் அகற்றப்பட்டு மெலிந்த பிறகு மிகக் குறைவான எம்.சி.எம்.சி மாதிரிகள் இருக்கும், தயவுசெய்து எண்.

source: %1$sVariables %2$s and %3$s correlated perfectly.
de: %1$sDie Variablen %2$s und %3$s sind perfekt korreliert.
es: %1$slas variables %2$s y %3$s se correlacionan perfectamente.
gl: %1$sAs variables %2$s e %3$s están perfectamente correlacionadas.
ja: %1$s変数 %2$s と %3$s は完全に相関しています。
pl: %1$sZmienne %2$s i %3$s wykazują idealną korelację.
pt: %1$sAs variáveis %2$s e %3$s se correlacionam perfeitamente.
ta: %1$svariables %2$s மற்றும் %3$s சரியாக தொடர்புடையது.

source: Please enter at least 2 variables to do an analysis.
de: Bitte geben Sie mindestens 2 Variablen ein, um eine Analyse durchzuführen.
gl: Por favor, para facer unha análise introduce 2 variables, cando menos.
pt: Por favor, introduza ao menos 2 variáveis para realizar uma análise.
ta: பகுப்பாய்வு செய்ய குறைந்தது 2 மாறிகள் உள்ளிடவும்.

source: The following item correlated negatively with the scale: %s.
de: Das folgende Item korrelierte negativ mit der Skala: %s.
es: El siguiente ítem se correlacionó negativamente con la escala: %s.
gl: O seguinte elemento correlaciónase negativamente coa escala: %s.
ja: 次の項目は、尺度と負の相関がありました: %s.
nl: De volgende item is negatief gecorreleerd met: %s.
pl: Następująca pozycja jest skorelowana ujemnie z wynikiem ogólnym: %s.
pt: O seguinte item se correlacionou negativamente com a escala: %s
ta: பின்வரும் உருப்படி அளவோடு எதிர்மறையாக தொடர்புடையது: %s.

source: The following item was reverse scaled: %s.
de: Das folgende Item wurde umgekehrt kodiert: %s.
es: El siguiente ítem fue escalado en forma inversa: %s.
gl: O seguinte elemento está escalado do revés : %s.
ja: 次の項目は逆転処理されました: %s.
nl: De volgende item is omgekeerd geschaald: %s.
pl: Następująca pozycja była zakodowana odwrotnie: %s.
pt: O seguinte item foi escalado de forma invertida: %s
ta: பின்வரும் உருப்படி தலைகீழ் அளவிடப்பட்டது: %s.

source: For the Lord generalized method, the test could not be split in equally sized parts with more than 1 item per part. Consider adding or removing items.
gl: Para o método xeneralizado de Lord, a proba no puido dividirse en partes de igual tamaño con máis dun elemento por parte. Considera engadir ou eliminar elementos.

source: The Lord, Keats, and Lord generalized method are only available for binary data.
gl: O método xeneralizado de Lord, Keats e Lord está dispoñible só para datos binarios.

source: Unconditional SEM
gl: EPM (SEM) non condicionada

source: %1$s The unconditional SEM value equals %2$1.3f.
gl: %1$s O valor do EPM (SEM) non condicionado é igual a %2$1.3f.

source: True Score Estimate
gl: Estimación da puntuación correcta

source: getPointEstFun has no case for value:
es: getPointEstFun no tiene ningún caso que valorar:
nl: getPointEstFun heeft geen geval voor waarde:

source: Cohen's %s kappa
es: Kappa %s de Cohen

source: %s kappa
es: Kappa %s

source: %i subjects/items and %i raters/measurements.
es: %i sujetos/elementos y %i calificadores/medidas.
nl: %i subjecten/items and %i beoordelaars/metingen.

source: Confidence intervals are based on percentiles from 1000 bootstrap replications.
es: Los intervalos de confianza se basan en los percentiles de 1000 réplicas de Bootstrap.
nl: Betrouwbaarheidsintervallen zijn gebaseerd op percentielen van 1000 bootstrap replicaties.

source: Greatest Lower Bound
es: Límite inferior máximo
nl: Hoogste Ondergrens
pl: Największa dolna granica

source: mean
es: media
nl: gemiddelde
pl: średnia

source: sd
es: dt

source: Probability that Reliability Statistic is Larger than %.2f and Smaller than %.2f
es: Probabilidad de que la estadística de confiabilidad sea mayor que %.2f y menor que %.2f
nl: De kans dat de betrouwbaarheidsstatistiek groter is dan %.2f en kleiner dan %.2f
pl: Prawdopodobieństwo, że statystyka rzetelności jest wyższa niż %.2f oraz niższa niż %.2f

source: Statistic
es: Estadístico
nl: Statistiek
pl: Statystyka

source: %s Of the observations, %1.f complete cases were used.
es: %s De las observaciones, se utilizaron %1.f casos completos.
nl: %s van de observaties, zijn %1.f volledige observaties gebruikt.
pl: %s Ze wszystkich obserwacji, użyto %1.f kompletnych przypadków.

source: Please enter at least 2 variables to do an analysis
es: Por favor, introduzca al menos 2 variables para hacer un análisis
nl: Geef a.u.b. minstens 2 variabelen op om een analyse te doen
pl: Aby wykonać analizę należy wprowadzić co najmniej 2 zmienne

source: Lambda6 item dropped statistics failed.
es: Fallaron los estadísticos del elemento Lambda6 eliminado.
nl: Lambda6 verwijderde item statistieken mislukt.
pl: Nie udało się obliczyć wartości Lambda6 bez danej pozycji.

source: Omega calculation with CFA failed. Try changing to PFA in Advanced Options
es: Falló el cálculo del intervalo de Omega con CFA. Probar a cambiar a PFA en "Opciones Avanzadas"
nl: Omega berekening met CFA mislukt. Probeer te veranderen PFA in Geavanceerde Opties
pl: Nie udało się obliczyć Omega dla CFA. W Opcjach zaawansowanych wybierz PFA i spróbuj ponownie

source: Omega bootstrapped interval calculation with CFA failed. Try changing to PFA in 'Advanced Options'
es: Falló el cálculo del intervalo de bootstrapp de Omega con CFA. Probar a cambiar a PFA en "Opciones Avanzadas"
nl: Omega gebootstrapte interval berekening met CFA mislukt. Probeer te veranderen naar PFA in 'Geavanceerde Opties'
pl: Nie udało się obliczyć przedziału bootstrapowego dla Omega z CFA. W Opcjach zaawansowanych wybierz PFA i spróbuj ponownie

source: Lambda6 calculation failed.
es: Falló el cálculo de Lambda6.
nl: Lambda6 berekening mislukt.
pl: Obliczenie lambda6 nie powiodło się.

source: Lambda6 interval calculation failed.
es: Falló el cálculo del intervalo de Lambda6.
nl: Lambda6 interval berekening mislukt.
pl: Obliczenie przedziału dla lambda6 nie powiodło się.

source: Point estimate
es: Estimación por punto
nl: Puntschatting
pl: Oszacowanie punktowe

source: If item dropped
es: si se elimina el ítem
nl: Als item wordt weggelaten
pl: Bez danej pozycji

source: %1$s Variables %2$s and %3$s correlated perfectly.
nl: %1$s Variabelen %2$s en %3$s correleren perfect.
